{"id":1082,"date":"2021-07-02T16:50:53","date_gmt":"2021-07-02T09:50:53","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=1082"},"modified":"2021-07-03T10:50:30","modified_gmt":"2021-07-03T03:50:30","slug":"moi-tom-gia-cau-muc","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/blogs\/moi-tom-gia-cau-muc\/","title":{"rendered":"Fishermen m\u1ed3i t\u00f4m gi\u1ea3 c\u00e2u m\u1ef1c Luk02"},"content":{"rendered":"<h2>M\u1ed3i t\u00f4m gi\u1ea3 c\u00e2u m\u1ef1c Fishermen<\/h2>\n\n\n<p>C\u00e2u m\u1ef1c \u0111\u00eam l\u00e0 m\u1ed9t trong nh\u1eefng ho\u1ea1t \u0111\u1ed9ng gi\u1ea3i tr\u00ed h\u1ea5p d\u1eabn kh\u00f4ng th\u1ec3 b\u1ecf l\u1ee1 trong chuy\u1ebfn du l\u1ecbch. D\u01b0\u1edbi \u0111\u00e2y l\u00e0 m\u1ed9t s\u1ed1 <a href=\"http:\/\/localhost:7000\/myproject\/wordpress\/cua-hang\/\">s\u1ea3n ph\u1ea9m<\/a> c\u1ee7a Fishermen \u0111\u1ec3 b\u1ea1n c\u00f3 th\u1ec3 c\u00f3 m\u1ed9t chuy\u1ebfn c\u00e2u tuy\u1ec7t v\u1eddi. C\u00e1ch c\u00e2u m\u1ef1c \u0111\u00eam gi\u00fap b\u1ea1n c\u00f3 th\u00eam kinh nghi\u1ec7m h\u1eefu \u00edch, n\u00e2ng cao hi\u1ec7u su\u1ea5t c\u00e2u.<\/p>\n\n\n\n<p>Vua C\u00e2u C\u00e1 mu\u1ed1n chia s\u1ebb v\u1edbi c\u00e1c b\u1ea1n c\u00e1ch c\u00e2u c\u00e1 m\u1ef1c truy\u1ec1n th\u1ed1ng t\u1ee9c l\u00e0 s\u1eed d\u1ee5ng c\u1ea7n c\u00e2u nh\u01b0 c\u1ea7n c\u00e2u c\u00e1 b\u00ecnh th\u01b0\u1eddng nh\u01b0ng v\u1edbi d\u00e2y c\u00e2u v\u00e0 <a href=\"https:\/\/lengochung.github.io\/wordpress\/san-pham\/tom-gia-hl\/\"><b>m\u1ed3i t\u00f4m gi\u1ea3<\/b> c\u00e2u m\u1ef1c<\/a> th\u1eadt b\u1eaft m\u1eaft.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-3 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"196\" height=\"168\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/moi-tom-gia-cau-muc-1.jpeg\" alt=\"\" data-id=\"1094\" data-link=\"http:\/\/localhost:7000\/myproject\/wordpress\/khong-phan-loai\/moi-tom-gia-cau-muc\/attachment\/moi-tom-gia-cau-muc-1\/\" class=\"wp-image-1094\"\/><figcaption class=\"blocks-gallery-item__caption\">M\u1ed3i t\u00f4m gi\u1ea3 c\u00e2u m\u1ef1c Luk<\/figcaption><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"196\" height=\"196\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/moi-tom-gia-cau-muc-2-1.jpeg\" alt=\"\" data-id=\"1095\" data-link=\"http:\/\/localhost:7000\/myproject\/wordpress\/khong-phan-loai\/moi-tom-gia-cau-muc\/attachment\/moi-tom-gia-cau-muc-2-1\/\" class=\"wp-image-1095\"\/><figcaption class=\"blocks-gallery-item__caption\">M\u1ed3i t\u00f4m gi\u1ea3 c\u00e2u m\u1ef1c 02<\/figcaption><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"196\" height=\"196\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/07\/moi-tom-gia-cau-muc-3.jpeg\" alt=\"\" data-id=\"1096\" data-link=\"http:\/\/localhost:7000\/myproject\/wordpress\/khong-phan-loai\/moi-tom-gia-cau-muc\/attachment\/moi-tom-gia-cau-muc-3\/\" class=\"wp-image-1096\"\/><figcaption class=\"blocks-gallery-item__caption\">M\u1ed3i t\u00f4m gi\u1ea3 c\u00e2u m\u1ef1c 03<\/figcaption><\/figure><\/li><\/ul><figcaption class=\"blocks-gallery-caption\">C\u00e1c lo\u1ea1i m\u1ed3i t\u00f4m gi\u1ea3 c\u00e2u m\u1ef1c c\u1ee7a Fishermen<\/figcaption><\/figure>\n\n\n\n<p>Con m\u1ef1c g\u1ea7n nh\u01b0 lu\u00f4n t\u1ea5n c\u00f4ng m\u1ed3i khi m\u1ed3i \u0111ang r\u01a1i xu\u1ed1ng, th\u1ebf n\u00ean, Squid Jig v\u1edbi nhi\u1ec1u t\u1ec9 l\u1ec7 ch\u00ecm kh\u00e1c nhau th\u1ef1c s\u1ef1 c\u00f3 gi\u00e1 tr\u1ecb trong m\u1ed9t chuy\u1ebfn c\u00e2u.<\/p>\n\n\n\n<p>N\u1ebfu c\u00e2u c\u1ea1n, n\u01b0\u1edbc trong, ng\u01b0\u1eddi ta th\u01b0\u1eddng ch\u1ecdn m\u1ed9t con m\u1ed3i nh\u1ecf v\u1edbi m\u1ed9t t\u1ed1c \u0111\u1ed9 ch\u00ecm ch\u1eadm, \u0111i\u1ec1u n\u00e0y s\u1ebd gi\u00fap gi\u1eef cho Jig lu\u00f4n \u1edf ph\u00eda tr\u01b0\u1edbc con m\u1ef1c \u0111ang h\u00e1u \u0111\u00f3i. Khi c\u00e2u \u1edf khu s\u00e2u h\u01a1n, s\u1eed d\u1ee5ng m\u1ed3i n\u1eb7ngh\u01a1n, ch\u00ecm nhanh h\u01a1n, \u0111\u1ec3 gi\u1eef cho m\u1ed3i g\u1ea7n \u0111\u00e1y, t\u1ee9c trong v\u00f9ng chi\u1ebfn, l\u00e2u h\u01a1n.<\/p>\n\n\n\n<p>Squid Jig c\u1ee7a Nh\u1eadt b\u1ea3n c\u00f3 k\u00edch th\u01b0\u1edbc ph\u1ed5 bi\u1ebfn l\u00e0 3.5 v\u00ec kinh nghi\u1ec7m cho th\u1ea5y m\u1ed3i 3.5 c\u00f3 t\u1ed1c \u0111\u1ed9 ch\u00ecm x\u1ea5p x\u1ec9 1 m\u00e9t trong 3 gi\u00e2y, ng\u01b0\u1eddi c\u00e2u c\u00f3 th\u1ec3 x\u00e1c \u0111\u1ecbnh \u0111\u01b0\u1ee3c th\u1eddi gian ch\u00ecm c\u1ee7a m\u1ed3i. Tuy nhi\u00ean, nhi\u1ec1u ng\u01b0\u1eddi n\u00f3i r\u1eb1ng k\u00edch th\u01b0\u1edbc m\u1ed3i kh\u00f4ng qu\u00e1 quan tr\u1ecdng.<\/p>\n\n\n\n<p>V\u1ec1 m\u00e0u s\u1eafc, c\u0169ng gi\u1ed1ng nh\u01b0 nguy\u00ean t\u1eafc ch\u1ecdn m\u1ed3i trong c\u00e2u m\u1ed3i gi\u1ea3, s\u1eed d\u1ee5ng m\u00e0u s\u1eadm, t\u1ed1i khi \u00e1nh s\u00e1ng m\u00f4i tr\u01b0\u1eddng y\u1ebfu v\u00e0 m\u00e0u s\u1eafc t\u01b0\u01a1i s\u00e1ng \u0111\u1eb7c bi\u1ec7t l\u00e0 tr\u1eafng v\u00e0 tr\u1eafng trong cho ban ng\u00e0y.<\/p>\n\n\n\n<h2><strong>C\u00e1ch L\u1ef1a Ch\u1ecdn M\u00e1y C\u00e2u V\u00e0 D\u00e2y C\u00e2u M\u1ef1c<\/strong><\/h2>\n\n\n\n<p>Ch\u1ee7 y\u1ebfu s\u1eed d\u1ee5ng d\u1ee5ng c\u1ee5 c\u00e2u spinning. M\u00e1y Daiwa size 2000 \u0111\u1ebfn 2500, ho\u1eb7c Shimano 2500-3000. K\u1ef9 thu\u1eadt n\u00e0y khuy\u1ebfn ngh\u1ecb thi\u1ebft l\u1eadp m\u1ee9c h\u00e3m c\u00e0ng l\u1ecfng c\u00e0ng t\u1ed1t v\u00ec ch\u1ec9 gi\u1eadt \u1edf ph\u1ea7n \u0111\u1ea7u x\u00fac tu, m\u00e0 c\u01a1 ch\u1ebf \u0111\u1ed9ng l\u1ef1c h\u1ecdc c\u1ee7a c\u01a1 th\u1ec3 con M\u1ef1c kh\u00f4ng thu\u1eadn l\u1ee3i cho vi\u1ec7c b\u1ecb k\u00e9o v\u1ec1 ph\u00eda c\u00e1c x\u00fac tu, k\u00e9o m\u1ea1nh th\u00ec c\u00f3 th\u1ec3 x\u00e9 ch\u00fang ra.<\/p>\n\n\n\n<p>H\u00e3m l\u1ecfng l\u00e0 m\u1ed9t quy tr\u00ecnh chu\u1ea9n cho t\u1ea5t c\u1ea3 c\u00e1c phong c\u00e1ch c\u00e2u m\u1ef1c, \u0111\u1eb7c bi\u1ec7t l\u00e0 c\u00e2u m\u1ef1c n\u01b0\u1edbc s\u00e2u, \u1edf \u0111\u00f3 s\u1ef1 kh\u00e1ng n\u01b0\u1edbc nhi\u1ec1u h\u01a1n v\u00e0 b\u1ed9 h\u00e3m xi\u1ebft ch\u1eb7t m\u1ed9t c\u00e1ch t\u1ef1 nhi\u00ean khi b\u1ea1n \u0111\u1ec3 cho d\u00e2y d\u00e0i ra.<\/p>\n\n\n\n<p>D\u00e2y khuy\u1ebfn c\u00e1o l\u00e0 PE0.6 ho\u1eb7c m\u1ea3nh h\u01a1n. PE0.4 \u0111\u01b0\u1ee3c d\u00f9ng trong n\u1eeda \u0111\u1ea7u m\u00f9a c\u00e2u m\u1ef1c v\u00ec l\u00fac n\u00e0y con m\u1ef1c c\u00f2n nh\u1ecf. V\u00f9ng bi\u1ec3n Vi\u1ec7t Nam ta c\u00f3 r\u1ea5t nhi\u1ec1u lo\u00e0i m\u1ef1c c\u01b0 tr\u00fa, ri\u00eang lo\u00e0i m\u1ef1c \u1ed1ng \u0111\u00e3 l\u00ean t\u1edbi 25 lo\u00e0i, ph\u00e2n b\u1ed1 r\u1ed9ng kh\u1eafp t\u1eeb B\u1eafc ch\u00ed Nam,<\/p>\n\n\n\n<p>\u0110\u00f4ng nh\u1ea5t l\u00e0 quanh c\u00e1c khu v\u1ef1c C\u00e1t B\u00e0, C\u00e1i Chi\u00ean, C\u00f4T\u00f4, H\u00f2n M\u00ea-H\u00f2n M\u00e1t v\u00e0 khu v\u1ef1c B\u1ea1ch Long V\u0129, nh\u1ea5t l\u00e0 v\u00e0o m\u00f9a xu\u00e2n. V\u00e0 Phan Rang, Phan Thi\u1ebft, V\u0169ng T\u00e0u, C\u00e0 Mau, C\u00f4n \u0110\u1ea3o, Ph\u00fa Qu\u1ed1c.<\/p>\n\n\n\n<p>M\u1ef1c, \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u1ef1c \u1ed1ng, th\u01b0\u1eddng c\u01b0 tr\u00fa \u1edf m\u1ef1c s\u00e2u 30-50m, l\u00e0 lo\u00e0i r\u1ea5t nh\u1ea1y v\u1edbi s\u1ef1 thay \u0111\u1ed5i th\u1eddi ti\u1ebft v\u00e0 \u00e1nh s\u00e1ng.<\/p>\n\n\n\n<p>V\u00e0o ban ng\u00e0y, do l\u1edbp n\u01b0\u1edbc tr\u00ean m\u1eb7t r\u1ea5t n\u00f3ng n\u00ean nhi\u1ec7t \u0111\u1ed9 n\u01b0\u1edbc t\u0103ng cao, c\u00e1c lo\u1ea1i m\u1ef1c \u1ed1ng th\u01b0\u1eddng l\u1eb7n s\u00e2u xu\u1ed1ng \u0111\u00e1y bi\u1ec3n, v\u00e0 tr\u1ed3i l\u00ean m\u1eb7t l\u1ea1i v\u00e0o ban \u0111\u00eam. V\u00e0o c\u00e1c th\u00e1ng hanh kh\u00f4, m\u1ef1c \u1ed1ng di chuy\u1ec3n \u0111\u1ebfn nh\u1eefng n\u01a1i c\u00f3 m\u1ef1c n\u01b0\u1edbc s\u00e2u d\u01b0\u1edbi 30 m\u00e9t.<\/p>\n\n\n\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>M\u1ed3i t\u00f4m gi\u1ea3 c\u00e2u m\u1ef1c ch\u1ea5t l\u01b0\u1ee3ng, l\u00e0m b\u1eb1ng nh\u1ef1a t\u1ed5ng h\u1ee3p polyme-este, b\u1ec1n v\u00e0 ch\u1eafc. <\/p>\n","protected":false},"author":1,"featured_media":1083,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[22,23],"tags":[73,72,74],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/1082"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=1082"}],"version-history":[{"count":13,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/1082\/revisions"}],"predecessor-version":[{"id":1203,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/1082\/revisions\/1203"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media\/1083"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=1082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=1082"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=1082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}