{"id":84,"date":"2021-06-20T09:57:47","date_gmt":"2021-06-20T09:57:47","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=84"},"modified":"2021-06-20T10:04:32","modified_gmt":"2021-06-20T10:04:32","slug":"gia-cao-bay","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/blogs\/gia-cao-bay\/","title":{"rendered":"&#8220;Gi\u00e3 c\u00e0o bay&#8221;"},"content":{"rendered":"<div class=\"box-detail-thumb uk-text-center\"><img src=\"https:\/\/nhandan.vn\/imgold\/media\/k2\/items\/src\/3151\/2cae9ddc002ab64e6dc9a821622776d4.jpg\" \/><em>T\u00e0u &#8220;gi\u00e3 c\u00e0o bay&#8221;.<\/em><\/div>\n<div class=\"box-des-detail this-one\">\n<p>ND\u0110T &#8211; Trong d\u00f2ng tin t\u1ee9c \u1ed3 \u1ea1t tu\u1ea7n v\u1eeba r\u1ed3i, c\u00f3 m\u1ed9t tin \u00edt \u0111\u01b0\u1ee3c ch\u00fa \u00fd, \u0111\u00f3 l\u00e0 t\u1ea1i phi\u00ean ch\u1ea5t v\u1ea5n v\u00e0 tr\u1ea3 l\u1eddi ch\u1ea5t v\u1ea5n trong k\u1ef3 h\u1ecdp th\u1ee9 ba H\u0110ND t\u1ec9nh B\u00ecnh Thu\u1eadn ng\u00e0y 7-12, c\u1ee5m t\u1eeb \u201cgi\u00e3 c\u00e0o bay\u201d l\u1ea1i \u0111\u01b0\u1ee3c l\u00e0m n\u00f3ng l\u00ean. \u201cGi\u00e3 c\u00e0o bay\u201d l\u00e0 g\u00ec v\u1eady?<\/p>\n<p>\u00a0<\/p>\n<\/div>\n<div class=\"box-sep-detail\">\u00a0<\/div>\n<div class=\"detail-content-body old-data\">\n<p>Xin \u0111\u01b0\u1ee3c n\u00f3i ngay, \u0111\u00f3 l\u00e0 c\u1ee5m t\u1eeb m\u00e0 nh\u1eefng ng\u01b0 d\u00e2n v\u00f9ng bi\u1ec3n Trung B\u1ed9 d\u00f9ng \u0111\u1ec3 ch\u1ec9 nh\u1eefng t\u00e0u gi\u00e3 c\u00e0o c\u00f3 c\u00f4ng su\u1ea5t l\u1edbn t\u1eeb 90CV tr\u1edf l\u00ean, \u0111\u00e1nh b\u1eaft theo ph\u01b0\u01a1ng th\u1ee9c \u201ct\u1eadn di\u1ec7t\u201d ngu\u1ed3n l\u1ee3i th\u1ee7y h\u1ea3i s\u1ea3n.<\/p>\n<p>Ngh\u1ec1 gi\u00e3 c\u00e0o v\u1ed1n l\u00e0 m\u1ed9t ngh\u1ec1 truy\u1ec1n th\u1ed1ng c\u1ee7a ng\u01b0 d\u00e2n v\u00f9ng bi\u1ec3n ngang. Tuy nhi\u00ean, gi\u00e3 c\u00e0o truy\u1ec1n th\u1ed1ng ch\u1ec9 l\u00e0 nh\u1eefng chi\u1ebfc thuy\u1ec1n nh\u1ecf c\u1ee7a ng\u01b0 d\u00e2n ngh\u00e8o, \u0111\u00e1nh b\u1eaft ven b\u1edd v\u00e0 quanh quanh v\u00f9ng l\u1ed9ng. \u1ede m\u1ed9t s\u1ed1 v\u00f9ng bi\u1ec3n, k\u1ec3 c\u1ea3 nh\u1eefng thuy\u1ec1n nh\u1ecf n\u00e0y c\u0169ng b\u1ecb h\u1ea1n ch\u1ebf ho\u1ea1t \u0111\u1ed9ng, v\u1edbi nh\u1eefng quy \u0111\u1ecbnh v\u1ec1 m\u1eaft l\u01b0\u1edbi, v\u1ec1 th\u1eddi gian v\u00e0 \u0111\u1ecba \u0111i\u1ec3m khai th\u00e1c.<\/p>\n<p>Nh\u1eefng t\u00e0u gi\u00e3 c\u00e0o c\u00f3 c\u00f4ng su\u1ea5t l\u1edbn m\u1edbi xu\u1ea5t hi\u1ec7n nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, v\u00ec c\u00f4ng su\u1ea5t l\u1edbn, t\u1ed1c \u0111\u1ed9 cao n\u00ean g\u1ecdi l\u00e0 \u201cgi\u00e3 c\u00e0o bay\u201d. Nh\u1eefng t\u00e0u n\u00e0y ch\u1ec9 \u0111\u01b0\u1ee3c c\u1ea5p ph\u00e9p \u0111\u00e1nh b\u1eaft \u1edf ngo\u00e0i kh\u01a1i v\u00e0 \u1edf m\u1ed9t s\u1ed1 v\u00f9ng bi\u1ec3n nh\u1ea5t \u0111\u1ecbnh. Nh\u01b0ng v\u00e0o m\u00f9a c\u00e1 nam h\u1eb1ng n\u0103m (t\u1eeb th\u00e1ng 7 \u0111\u1ebfn th\u00e1ng 10 \u00e2m l\u1ecbch), khi m\u00e0 c\u00e1c lo\u00e0i th\u1ee7y h\u1ea3i s\u1ea3n v\u00e0o g\u1ea7n ven b\u1edd v\u00e0 v\u00f9ng l\u1ed9ng \u0111\u1ec3 sinh s\u1ea3n, th\u00ec nh\u1eefng t\u00e0u \u201cgi\u00e3 c\u00e0o bay\u201d \u0111\u00e3 b\u1ea5t ch\u1ea5p quy \u0111\u1ecbnh, \u201c\u00e9p s\u00e1t b\u1edd\u201d \u0111\u1ec3 nhanh ch\u00f3ng \u201cv\u01a1 v\u00e9t\u201d t\u1eadn thu tri\u1ec7t \u0111\u1ec3 c\u00e1c ngu\u1ed3n l\u1ee3i. V\u1edbi t\u1ed1c \u0111\u1ed9 l\u1edbn, khai th\u00e1c ki\u1ec3u \u201cch\u1ee5p gi\u1eadt\u201d, \u201cv\u01a1 v\u00e9t\u201d nh\u01b0 v\u1eady, l\u1ee3i \u00edch m\u00e0 c\u00e1c t\u00e0u n\u00e0y thu l\u1ea1i r\u1ea5t l\u1edbn. Theo m\u1ed9t s\u1ed1 ch\u1ee7 t\u00e0u, ch\u1ec9 c\u1ea7n m\u1ed9t chuy\u1ebfn \u0111i bi\u1ec3n trong ng\u00e0y, c\u00f3 t\u00e0u \u0111\u00e3 thu \u0111\u01b0\u1ee3c t\u1eeb h\u00e0ng tr\u0103m tri\u1ec7u \u0111\u1ed3ng.<\/p>\n<p>T\u1eebng ch\u1ee9ng ki\u1ebfn nh\u1eefng ch\u1ee7 t\u00e0u sau chuy\u1ebfn gi\u00e3 c\u00e0o v\u1ec1, nh\u1eadn nh\u1eefng c\u1ecdc ti\u1ec1n v\u00e0 x\u1ebfp \u0111\u1ea7y l\u00ean m\u1eb7t b\u00e0n n\u01b0\u1edbc tr\u01b0\u1edbc m\u1eaft, b\u1ed7ng d\u01b0ng ch\u00fang t\u00f4i c\u1ea3m th\u1ea5y \u201cr\u00f9ng m\u00ecnh\u201d.<\/p>\n<p>V\u00ec l\u1ee3i \u00edch tr\u01b0\u1edbc m\u1eaft, h\u1ecd b\u1ea5t ch\u1ea5p c\u1ea3 vi\u1ec7c t\u1eadn di\u1ec7t m\u1ecdi ngu\u1ed3n l\u1ee3i c\u1ee7a bi\u1ec3n, ch\u00ednh l\u00e0 n\u01a1i sinh k\u1ebf l\u00e2u d\u00e0i c\u1ee7a h\u1ecd v\u00e0 con em h\u1ecd.<\/p>\n<p>M\u1ed9t ch\u1ee7 t\u00e0u c\u00f3 b\u1ed1n c\u1eb7p t\u00e0u gi\u00e3 c\u00e0o c\u00f4ng su\u1ea5t l\u1edbn t\u1ea1i v\u00f9ng bi\u1ec3n Sa Hu\u1ef3nh, Qu\u1ea3ng Ng\u00e3i m\u00e0 ch\u00fang t\u00f4i c\u00f3 d\u1ecbp g\u1eb7p g\u1ee1 tr\u00f2 chuy\u1ec7n trong chuy\u1ebfn th\u1ef1c t\u1ebf v\u1eeba qua cho bi\u1ebft, t\u00e0u gi\u00e3 c\u00e0o bay c\u00f3 \u201chi\u1ec7u qu\u1ea3 khai th\u00e1c\u201d r\u1ea5t cao b\u1edfi t\u00e0u \u0111i t\u1edbi \u0111\u00e2u th\u00ec h\u1ea7u nh\u01b0 kh\u00f4ng c\u00f2n con g\u00ec \u1edf \u0111\u00f3 c\u00f3 th\u1ec3 tho\u00e1t kh\u1ecfi. T\u1ea5t c\u1ea3 c\u00e1c lo\u00e0i th\u1ee7y h\u1ea3i s\u1ea3n l\u1edbn b\u00e9 \u0111\u00e3 chui v\u00e0o l\u01b0\u1edbi gi\u00e3 c\u00e0o l\u00e0 b\u1eaft h\u1ebft.<\/p>\n<p>Khai th\u00e1c \u1edf ven b\u1edd v\u00e0 v\u00f9ng l\u1ed9ng, c\u00e1c t\u00e0u gi\u00e3 c\u00e0o c\u00f4ng su\u1ea5t l\u1edbn \u1ea5y \u0111\u00e3 l\u00e0m t\u1ed5n h\u1ea1i nghi\u00eam tr\u1ecdng ngu\u1ed3n l\u1ee3i th\u1ee7y s\u1ea3n trong m\u00f9a sinh s\u1ea3n. Th\u1eadm ch\u00ed, h\u01a1n th\u1ebf n\u1eefa, t\u00e0u gi\u00e3 c\u00e0o bay c\u00f2n c\u00f3 th\u1ec3 k\u00e9o ph\u0103ng t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 trong l\u00fac h\u00e0nh ngh\u1ec1, trong \u0111\u00f3 c\u00f3 c\u1ea3 nh\u1eefng l\u01b0\u1edbi r\u00ea, d\u00e2y c\u00e2u c\u1ee7a nh\u1eefng ng\u01b0 d\u00e2n ngh\u00e8o. V\u00ec v\u1eady, \u1edf c\u00e1c v\u00f9ng bi\u1ec3n ph\u00eda nam Trung B\u1ed9, \u201cgi\u00e3 c\u00e0o bay\u201d c\u00f2n l\u00e0 n\u1ed7i h\u00e3i h\u00f9ng c\u1ee7a ng\u01b0 d\u00e2n ngh\u00e8o l\u00e0m ngh\u1ec1 bi\u1ec3n theo ph\u01b0\u01a1ng th\u1ee9c truy\u1ec1n th\u1ed1ng. Khi c\u00e1c l\u1ef1c l\u01b0\u1ee3ng ch\u1ee9c n\u0103ng ki\u1ec3m tra, x\u1eed l\u00fd th\u00ec nh\u1eefng t\u00e0u gi\u00e3 c\u00e0o bay lu\u00f4n c\u00f3 th\u00e1i \u0111\u1ed9 ch\u1ed1ng tr\u1ea3, coi th\u01b0\u1eddng lu\u1eadt ph\u00e1p v\u00e0 v\u00ec v\u1eady c\u0169ng lu\u00f4n x\u1ea3y ra xung \u0111\u1ed9t, g\u00e2y m\u1ea5t an ninh tr\u1eadt t\u1ef1 tr\u00ean bi\u1ec3n.<\/p>\n<p>T\u1ea1i phi\u00ean h\u1ecdp H\u0110ND t\u1ec9nh B\u00ecnh Thu\u1eadn v\u1eeba qua, c\u00e1c \u0111\u1ea1i bi\u1ec3u ch\u1ea5t v\u1ea5n v\u1ec1 vi\u1ec7c v\u00ec sao c\u00e1c t\u00e0u gi\u00e3 c\u00e0o bay v\u1eabn ngang nhi\u00ean ho\u00e0nh h\u00e0nh kh\u00e1 l\u00e2u m\u00e0 kh\u00f4ng c\u00f3 s\u1ef1 can thi\u1ec7p quy\u1ebft li\u1ec7t c\u1ee7a c\u00e1c c\u01a1 quan qu\u1ea3n l\u00fd. Th\u1eadm ch\u00ed, c\u00e1c \u0111\u1ed9i t\u00e0u gi\u00e3 c\u00e0o c\u00f2n c\u00f3 h\u00e0nh vi theo d\u00f5i ng\u01b0\u1ee3c l\u1ea1i c\u00e1c ho\u1ea1t \u0111\u1ed9ng tu\u1ea7n tra, gi\u00e1m s\u00e1t tr\u00ean bi\u1ec3n c\u1ee7a l\u1ef1c l\u01b0\u1ee3ng ch\u1ee9c n\u0103ng. C\u00f3 \u0111\u1ea1i bi\u1ec3u \u0111\u1eb7t c\u00e2u h\u1ecfi: c\u00f3 hay kh\u00f4ng vi\u1ec7c \u201cb\u1ea3o k\u00ea, bao che\u201d cho c\u00e1c t\u00e0u gi\u00e3 c\u00e0o bay ho\u1ea1t \u0111\u1ed9ng? Nh\u1eefng c\u00e2u h\u1ecfi nh\u01b0 v\u1eady, tuy ch\u1ec9 \u0111\u1eb7t ra \u1edf m\u1ed9t \u0111\u1ecba ph\u01b0\u01a1ng v\u00e0 c\u00f3 ph\u1ea7n y\u1ebfu \u1edbt, l\u1ea1i h\u1ebft s\u1ee9c c\u1ea7n thi\u1ebft \u0111\u1ed1i v\u1edbi t\u00ecnh tr\u1ea1ng chung kh\u00f4ng ch\u1ec9 c\u1ee7a m\u1ed9t t\u1ec9nh, m\u1ed9t v\u00f9ng bi\u1ec3n. Th\u1ef1c t\u1ebf, v\u1ea5n \u0111\u1ec1 khai th\u00e1c c\u00e1c ngu\u1ed3n l\u1ee3i th\u1ee7y s\u1ea3n m\u1ed9t c\u00e1ch b\u1eeba b\u00e3i, t\u1eadn di\u1ec7t, th\u1eadm ch\u00ed nguy hi\u1ec3m \u0111\u00e3 xu\u1ea5t hi\u1ec7n v\u00e0 t\u1ed3n t\u1ea1i th\u1eddi gian kh\u00e1 d\u00e0i tr\u00ean nhi\u1ec1u v\u00f9ng bi\u1ec3n c\u1ee7a c\u1ea3 n\u01b0\u1edbc.<\/p>\n<p>C\u0169ng gi\u1ed1ng nh\u01b0 ng\u01b0\u1eddi n\u00f4ng d\u00e2n tr\u00ean \u0111\u1ed3ng ru\u1ed9ng, g\u1eb7t m\u00f9a n\u00e0y lo gieo h\u1ea1t cho m\u00f9a sau, th\u00ec ng\u01b0 d\u00e2n \u0111\u00e1nh b\u1eaft tr\u00ean bi\u1ec3n, h\u1ecd ngh\u0129 g\u00ec \u0111\u1ebfn ng\u00e0y mai, khi m\u00e0 c\u00e1c ngu\u1ed3n t\u00f4m c\u00e1 \u0111\u00e3 b\u1ecb t\u1eadn di\u1ec7t? H\u1ecd c\u00f3 khi n\u00e0o ngh\u0129 r\u1eb1ng, m\u1ed9t ng\u00e0y con ch\u00e1u h\u1ecd dong nh\u1eefng chi\u1ebfc t\u00e0u c\u00f4ng su\u1ea5t l\u1edbn v\u00e0 hi\u1ec7n \u0111\u1ea1i ra bi\u1ec3n, nh\u01b0ng kh\u00f4ng c\u00f2n g\u00ec \u0111\u1ec3 \u0111\u00e1nh b\u1eaft?<\/p>\n<p>Vi\u1ec7c qu\u1ea3n l\u00fd ngu\u1ed3n l\u1ee3i th\u1ee7y h\u1ea3i s\u1ea3n tr\u00ean bi\u1ec3n kh\u00f4ng ch\u1ec9 tr\u00f4ng ch\u1edd m\u1ed7i \u00fd th\u1ee9c c\u1ee7a ng\u01b0\u1eddi d\u00e2n. R\u00f5 r\u00e0ng, \u1edf \u0111\u00e2y, b\u00ean c\u1ea1nh vi\u1ec7c c\u1ea7n k\u00edp ban h\u00e0nh nh\u1eefng quy \u0111\u1ecbnh v\u1ec1 ph\u00e1p l\u00fd \u0111\u1ee7 m\u1ea1nh, th\u00ec vai tr\u00f2, tr\u00e1ch nhi\u1ec7m c\u1ee7a ch\u00ednh quy\u1ec1n, c\u00e1c c\u01a1 quan qu\u1ea3n l\u00fd, ch\u1ee9c n\u0103ng c\u1ea7n ph\u1ea3i \u0111\u01b0\u1ee3c l\u00e0m r\u00f5.<\/p>\n<p>C\u0169ng ch\u00ednh v\u00ec v\u1eady, t\u1ea1i cu\u1ed9c h\u1ecdp n\u00f3i tr\u00ean, tr\u01b0\u1edbc nh\u1eefng ch\u1ea5t v\u1ea5n c\u1ee7a c\u00e1c \u0111\u1ea1i bi\u1ec3u H\u0110ND t\u1ec9nh, Gi\u00e1m \u0111\u1ed1c S\u1edf N\u00f4ng nghi\u1ec7p v\u00e0 Ph\u00e1t tri\u1ec3n n\u00f4ng th\u00f4n B\u00ecnh Thu\u1eadn \u0111\u00e3 cho bi\u1ebft, s\u1ebd ki\u1ebfn ngh\u1ecb t\u1edbi B\u1ed9 N\u00f4ng nghi\u1ec7p v\u00e0 Ph\u00e1t tri\u1ec3n n\u00f4ng th\u00f4n \u0111\u1ec3 ti\u1ebfn t\u1edbi ban h\u00e0nh quy \u0111\u1ecbnh c\u1ea5m gi\u00e3 c\u00e0o bay tr\u00ean c\u1ea3 n\u01b0\u1edbc ngay trong th\u00e1ng n\u00e0y.<\/p>\n<p>\u0110\u00f3 th\u1ef1c s\u1ef1 l\u00e0 m\u1ed9t v\u1ea5n \u0111\u1ec1 c\u1ea7n l\u00e0m ngay \u0111\u1ec3 gi\u1ea3i quy\u1ebft v\u1ea5n n\u1ea1n \u201cgi\u00e3 c\u00e0o bay\u2019, k\u1ecbp th\u1eddi b\u1ea3o v\u1ec7 ngu\u1ed3n l\u1ee3i c\u1ee7a bi\u1ec3n, b\u1ea3o \u0111\u1ea3m l\u1ee3i \u00edch kinh t\u1ebf l\u00e2u d\u00e0i.<\/p>\n<p><img loading=\"lazy\" src=\"https:\/\/nhandan.vn\/imgold\/images\/nddt\/a7d806458e02\/2016\/thang12-2016\/11-12-2016\/a2.jpg\" width=\"640\" height=\"444\" \/><\/p>\n<p><em>T\u00e0u &#8220;gi\u00e3 c\u00e0o bay&#8221; t\u1eadn di\u1ec7t h\u1ea3i s\u1ea3n.<\/em><\/p>\n<\/div>\n<div class=\"uk-clearfix line-end-of-content\">\u00a0<\/div>\n<div>\u00a0<\/div>\n<div>\u00a0<\/div>\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-trinh-x\u1eed-ly-nhung wp-block-embed-trinh-x\u1eed-ly-nhung wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"Ti\u00eau \u0111i\u1ec3m: Nh\u1ee9c nh\u1ed1i n\u1ea1n gi\u00e3 c\u00e0o bay  - Tin T\u1ee9c VTV24\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/-3SwcSdjNMM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>T\u00e0u &#8220;gi\u00e3 c\u00e0o bay&#8221;. ND\u0110T &#8211; Trong d\u00f2ng tin t\u1ee9c \u1ed3 \u1ea1t tu\u1ea7n v\u1eeba r\u1ed3i, c\u00f3 m\u1ed9t tin \u00edt \u0111\u01b0\u1ee3c ch\u00fa \u00fd, \u0111\u00f3 l\u00e0 t\u1ea1i phi\u00ean ch\u1ea5t v\u1ea5n v\u00e0 tr\u1ea3 l\u1eddi ch\u1ea5t v\u1ea5n trong k\u1ef3 h\u1ecdp th\u1ee9 ba H\u0110ND t\u1ec9nh B\u00ecnh Thu\u1eadn ng\u00e0y 7-12, c\u1ee5m t\u1eeb \u201cgi\u00e3 c\u00e0o bay\u201d l\u1ea1i \u0111\u01b0\u1ee3c l\u00e0m n\u00f3ng l\u00ean. \u201cGi\u00e3 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[22,23],"tags":[36,34],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/84"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=84"}],"version-history":[{"count":2,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/84\/revisions"}],"predecessor-version":[{"id":88,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/84\/revisions\/88"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=84"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=84"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=84"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}