{"id":82,"date":"2021-06-20T09:49:17","date_gmt":"2021-06-20T09:49:17","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=82"},"modified":"2021-06-20T09:55:45","modified_gmt":"2021-06-20T09:55:45","slug":"nghe-luoi-xu-luoi-bung-dung","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/blogs\/nghe-luoi-xu-luoi-bung-dung\/","title":{"rendered":"Ngh\u1ec1 l\u01b0\u1edbi x\u00f9 (l\u01b0\u1edbi bung d\u00f9ng)"},"content":{"rendered":"<p><em><strong>Ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p (l\u01b0\u1edbi x\u00f9, l\u01b0\u1edbi qu\u00e9t) xu\u1ea5t hi\u1ec7n \u0111\u1ea7u ti\u00ean \u1edf t\u1ec9nh Nam \u0110\u1ecbnh. V\u1ec1 nguy\u00ean l\u00fd khai th\u00e1c gi\u1ed1ng nh\u01b0 l\u01b0\u1edbi r\u00ea truy\u1ec1n th\u1ed1ng c\u1ee7a t\u1ec9nh BR &#8211; VT, tuy nhi\u00ean l\u01b0\u1edbi ch\u1ea5p c\u00f3 nhi\u1ec1u t\u1ea7ng khai th\u00e1c v\u1edbi k\u00edch th\u01b0\u1edbc m\u1eaft l\u01b0\u1edbi kh\u00e1c nhau. Ngh\u1ec1 n\u00e0y\u00a0 du nh\u1eadp v\u00e0o t\u1ec9nh BR \u2013 VT t\u1eeb n\u0103m 2006, ch\u1ec9 h\u01a1n 6 n\u0103m qua s\u1ed1 l\u01b0\u1ee3ng ghe l\u00e0m ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p c\u1ee7a t\u1ec9nh BR \u2013 VT \u0111\u00e3 l\u00e0 v\u00e0i ch\u1ee5c chi\u1ebfc.<\/strong><\/em><\/p>\n<table class=\"image center\" width=\"425\" align=\"center\">\n<tbody>\n<tr>\n<td><img src=\"http:\/\/baobariavungtau.com.vn\/dataimages\/201310\/original\/images817247_7.jpg\" alt=\"\u00d4ng Thuy\u1ebft b\u00ean v\u00e0ng l\u01b0\u1edbi ch\u1ea5p.\" align=\"middle\" \/><\/td>\n<\/tr>\n<tr>\n<td class=\"image_desc\">\u00d4ng Thuy\u1ebft b\u00ean v\u00e0ng l\u01b0\u1edbi ch\u1ea5p.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>\u00d4ng Nguy\u1ec5n V\u0103n Thuy\u1ebft \u1edf \u1ea5p Ph\u01b0\u1edbc Th\u1ecd, x\u00e3 Ph\u01b0\u1edbc H\u01b0ng, huy\u1ec7n Long \u0110i\u1ec1n cho bi\u1ebft, cu\u1ed1i n\u0103m 2006 \u00f4ng l\u00e0 m\u1ed9t trong nh\u1eefng ng\u01b0\u1eddi \u0111\u1ea7u ti\u00ean \u1ee9ng d\u1ee5ng ngh\u1ec1 n\u00e0y \u1edf t\u1ec9nh BR-VT. L\u00fac \u0111\u00f3 \u0111\u00f3ng ghe nh\u1ecf, s\u1eed d\u1ee5ng v\u00e0ng l\u01b0\u1edbi ch\u1ec9 c\u00f3 3 h\u1ea3i l\u00fd. T\u1eeb\u00a0 chi\u1ebfc ghe duy nh\u1ea5t ng\u00e0y \u0111\u00f3, gia \u0111\u00ecnh \u00f4ng \u0111\u00e3 c\u00f3 th\u00eam 3 chi\u1ebfc n\u1eefa. Nh\u1eefng chi\u1ebfc ghe sau n\u00e0y c\u00f3 c\u00f4ng su\u1ea5t \u0111\u1ebfn 400CV, chi\u1ec1u d\u00e0i \u0111\u1ebfn 22m, v\u00e0ng l\u01b0\u1edbi d\u00e0i g\u1ea5p 3 l\u1ea7n so v\u1edbi tr\u01b0\u1edbc, \u0111\u01b0\u1ee3c trang b\u1ecb \u0111\u1ea7y \u0111\u1ee7 c\u00e1c thi\u1ebft b\u1ecb \u0111\u1ec3 khai th\u00e1c c\u00e1c v\u00f9ng bi\u1ec3n xa b\u1edd, gi\u00e1 tr\u1ecb m\u1ed7i chi\u1ebfc g\u1ea7n 5 t\u1ec9 \u0111\u1ed3ng.<\/p>\n<p>S\u1edf d\u0129 s\u1ed1 l\u01b0\u1ee3ng ghe c\u1ee7a gia \u0111\u00ecnh \u00f4ng t\u0103ng l\u00ean nhanh ch\u00f3ng l\u00e0 ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p hi\u1ec7n nay \u0111ang ch\u1ee9ng t\u1ecf \u01b0u th\u1ebf r\u00f5 r\u1ec7t. Theo \u00f4ng Thuy\u1ebft, ngh\u1ec1 n\u00e0y hi\u1ec7n nay \u0111\u00e1nh b\u1eaft 90% l\u00e0 c\u00e1 thu c\u00f2n l\u1ea1i l\u00e0 c\u00e1 ng\u1eeb v\u00e0 c\u00e1 c\u1edd n\u00ean gi\u00e1 tr\u1ecb r\u1ea5t cao, trong khi \u0111\u00f3 ph\u00ed t\u1ed5n l\u1ea1i th\u1ea5p h\u01a1n m\u1ed9t s\u1ed1 ngh\u1ec1 kh\u00e1c. \u0110\u00e1nh b\u1eaft b\u1eb1ng l\u01b0\u1edbi ch\u1ea5p, b\u00ecnh qu\u00e2n m\u1ed7i chuy\u1ebfn bi\u1ec3n (15 \u2013 20 ng\u00e0y) s\u1eed d\u1ee5ng kho\u1ea3ng 400 c\u00e2y \u0111\u00e1, 2000 l\u00edt d\u1ea7u c\u1ed9ng v\u1edbi c\u00e1c chi ph\u00ed kh\u00e1c ph\u00ed t\u1ed5n kho\u1ea3ng 50-60 tri\u1ec7u \u0111\u1ed3ng. \u201cTrong khi \u0111\u00f3 s\u1ea3n l\u01b0\u1ee3ng khai th\u00e1c b\u00ecnh qu\u00e2n kho\u1ea3ng 3 t\u1ea5n\/chuy\u1ebfn. V\u1edbi gi\u00e1 b\u00e1n kho\u1ea3ng 80.000 \u0111\u1ed3ng\/kg, m\u1ed7i chuy\u1ebfn bi\u1ec3n doanh thu l\u00ean \u0111\u1ebfn h\u01a1n 240 tri\u1ec7u \u0111\u1ed3ng. C\u00f3 chuy\u1ebfn bi\u1ec3n tr\u00fang khai th\u00e1c c\u0169ng \u0111\u01b0\u1ee3c 4-6 t\u1ea5n c\u00e1 thu\u201d, \u00f4ng Thuy\u1ebft cho bi\u1ebft.<\/p>\n<p>Hi\u1ec7n nay ri\u00eang x\u00e3 Ph\u01b0\u1edbc H\u01b0ng v\u00e0 ph\u01b0\u1eddng 6 th\u00e0nh ph\u1ed1 V\u0169ng T\u00e0u s\u1ed1 l\u01b0\u1ee3ng ghe l\u00e0m ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p \u0111\u00e3 ph\u00e1t tri\u1ec3n \u0111\u1ebfn v\u00e0i ch\u1ee5c chi\u1ebfc v\u00e0 \u0111ang c\u00f3 xu h\u01b0\u1edbng t\u0103ng d\u1ea7n.<\/p>\n<p>So v\u1edbi ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p c\u1ee7a t\u1ec9nh Nam \u0110\u1ecbnh tr\u01b0\u1edbc kia c\u1ea5u t\u1ea1o \u0111\u1ebfn 3 t\u1ea7ng, s\u1ee3i l\u01b0\u1edbi b\u00f9ng nh\u00f9ng (kh\u00f4ng xo\u1eafn) th\u00ec ngh\u1ec1\u00a0 l\u01b0\u1edbi ch\u1ea5p c\u1ee7a t\u1ec9nh BR-VT \u0111\u00e3 c\u00f3 nh\u1eefng c\u1ea3i ti\u1ebfn \u0111\u00e1ng k\u1ec3 \u0111\u1ec3 khai th\u00e1c cho ph\u00f9 h\u1ee3p. C\u1ee5 th\u1ec3, l\u01b0\u1edbi ch\u1ea5p c\u1ee7a t\u1ec9nh BR-VT hi\u1ec7n nay ch\u1ec9 c\u1ea5u t\u1ea1o 2 t\u1ea7ng. T\u1ea7ng tr\u00ean k\u00edch th\u01b0\u1edbc m\u1eaft l\u01b0\u1edbi t\u1eeb 12-15cm, t\u1ea7ng d\u01b0\u1edbi k\u00edch th\u01b0\u1edbc l\u00ean \u0111\u1ebfn 16cm. C\u00e1c s\u1ee3i l\u01b0\u1edbi c\u00f3 \u0111\u1ed9 xo\u1eafn v\u1eeba ph\u1ea3i. Theo \u00f4ng Thuy\u1ebft c\u1ea5u t\u1ea1o l\u01b0\u1edbi nh\u01b0 tr\u00ean \u0111\u1ec3 gi\u1ea3m b\u1edbt \u0111\u1ed9 ph\u1ee9c t\u1ea1p trong qu\u00e1 tr\u00ecnh \u0111an s\u1eeda l\u01b0\u1edbi v\u00e0 d\u1ec5 d\u00e0ng v\u1eadn h\u00e0nh trong khai th\u00e1c, h\u01a1n n\u1eefa \u0111\u1ed9 xo\u1eafn ch\u1ec9 l\u01b0\u1edbi v\u1eeba ph\u1ea3i \u0111\u1ec3 v\u1eeba b\u1ea3o \u0111\u1ea3m c\u00e1 d\u1ec5 \u0111\u00f3ng l\u01b0\u1edbi nh\u01b0ng kh\u00f4ng b\u1ecb tr\u1ea7y x\u01b0\u1edbc. M\u1ed9t l\u00fd do quan tr\u1ecdng kh\u00e1c l\u00e0 khi ch\u1ec9 l\u01b0\u1edbi \u0111\u1ec3 b\u00f9ng nh\u00f9ng, tu\u1ed5i th\u1ecd c\u1ee7a l\u01b0\u1edbi r\u1ea5t th\u1ea5p, chi ph\u00ed kh\u1ea5u hao r\u1ea5t n\u1eb7ng b\u1edfi m\u1ed7i v\u00e0ng l\u01b0\u1edbi hi\u1ec7n nay gi\u00e1 \u0111\u1ebfn g\u1ea7n 2 t\u1ec9 \u0111\u1ed3ng.<\/p>\n<p>V\u1ec1 k\u1ef9 thu\u1eadt khai th\u00e1c, ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p kh\u00f4ng \u0111\u00f2i h\u1ecfi nh\u00e2n l\u1ef1c \u0111i bi\u1ec3n nhi\u1ec1u, m\u1ed7i chuy\u1ebfn bi\u1ec3n ch\u1ec9 c\u1ea7n 7 ng\u01b0\u1eddi l\u00e0 \u0111\u1ee7. M\u1ed7i th\u00e1ng ch\u1ec9 khai th\u00e1c kho\u1ea3ng t\u1eeb 15 \u0111\u1ebfn 20 ng\u00e0y, b\u1edfi v\u00e0o nh\u1eefng ng\u00e0y t\u1eeb m\u1ed3ng 10-16 \u00e2m l\u1ecbch khi tr\u0103ng s\u00e1ng t\u1ecf vi\u1ec7c khai th\u00e1c kh\u00f4ng c\u00f3 hi\u1ec7u qu\u1ea3. M\u1ed7i ng\u00e0y b\u00ecnh qu\u00e2n th\u1ea3 1 gi\u00e1c l\u01b0\u1edbi, th\u1eddi gian thu l\u01b0\u1edbi c\u1ee7a ngh\u1ec1 n\u00e0y r\u1ea5t l\u00e2u, n\u1ebfu v\u00e0ng l\u01b0\u1edbi d\u00e0i 8 h\u1ea3i l\u00fd th\u00ec th\u1eddi gian thu l\u01b0\u1edbi t\u1eeb 6-7 ti\u1ebfng. Th\u00f4ng th\u01b0\u1eddng c\u00e1c thuy\u1ec1n tr\u01b0\u1edfng ch\u1ecdn \u0111\u1ea7u h\u00f4m th\u1ea3 l\u01b0\u1edbi v\u00e0 b\u1eaft \u0111\u1ea7u thu l\u01b0\u1edbi t\u1eeb l\u00fac 2 gi\u1edd s\u00e1ng \u0111\u1ebfn n\u1eeda bu\u1ed5i ng\u00e0y h\u00f4m sau.<\/p>\n<p>L\u01b0\u1edbi ch\u1ea5p c\u00f3 k\u00edch th\u01b0\u1edbc m\u1eaft l\u01b0\u1edbi l\u1edbn n\u00ean ch\u1ec9 \u0111\u00e1nh b\u1eaft nh\u1eefng con c\u00e1 t\u1eeb 3kg tr\u1edf l\u00ean v\u00e0 ho\u00e0n to\u00e0n kh\u00f4ng g\u00e2y t\u1ed5n h\u1ea1i \u0111\u1ebfn ngu\u1ed3n l\u1ee3i th\u1ee7y s\u1ea3n nh\u01b0 c\u00e1c ki\u1ec3u \u0111\u00e1nh b\u1eaft kh\u00e1c. Tuy nhi\u00ean do v\u00e0ng l\u01b0\u1edbi d\u00e0i\u00a0 9-10 h\u1ea3i l\u00fd (g\u1ea7n 20km) do \u0111\u00f3 ngh\u1ec1 n\u00e0y th\u01b0\u1eddng b\u1ecb \u0111e d\u1ecda b\u1edfi c\u00e1c ghe khai th\u00e1c l\u00e0m ngh\u1ec1 d\u00e3 c\u00e0o (l\u01b0\u1edbi k\u00e9o). \u00d4ng Thuy\u1ebft cho bi\u1ebft, h\u1ea7u h\u1ebft chuy\u1ebfn bi\u1ec3n n\u00e0o c\u00e1c ghe l\u00e0m ngh\u1ec1 l\u01b0\u1edbi k\u00e9o c\u1ee7a \u00f4ng c\u0169ng b\u1ecb h\u01b0 h\u1ecfng t\u1eeb 1 \u0111\u1ebfn 2 cheo l\u01b0\u1edbi, thi\u1ec7t h\u1ea1i \u00edt nh\u1ea5t c\u0169ng 8 tri\u1ec7u \u0111\u1ed3ng. \u201cM\u1eb7c d\u00f9 \u0111\u00e3 trang b\u1ecb d\u00e8n t\u00edn hi\u1ec7u g\u1eafn tr\u00ean c\u00e1c v\u00e0ng l\u01b0\u1edbi nh\u01b0ng m\u1ed9t s\u1ed1 thuy\u1ec1n tr\u01b0\u1edfng v\u1eabn b\u1ea5t ch\u1ea5p cho ghe \u0111i qua\u201d, \u00f4ng Thuy\u1ebft cho bi\u1ebft.<\/p>\n<p>Kh\u00f3 kh\u0103n th\u1ee9 n\u1eefa \u0111\u00f3 l\u00e0 v\u1ed1n \u0111\u1ea7u t\u01b0. Theo \u00f4ng Thuy\u1ebft \u0111\u1ec3 trang b\u1ecb m\u1ed9t chi\u1ebfc ghe ho\u00e0n ch\u1ec9nh l\u00e0m ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p hi\u1ec7n nay chi ph\u00ed c\u0169ng l\u00ean \u0111\u1ebfn 5 t\u1ec9 \u0111\u1ed3ng. H\u1ea7u h\u1ebft nh\u1eefng ng\u01b0 d\u00e2n \u0111\u1ec1u r\u1ea5t kh\u00f3 ti\u1ebfp c\u1eadn \u0111\u01b0\u1ee3c v\u1edbi ngu\u1ed3n v\u1ed1n vay t\u1eeb c\u00e1c h\u1ec7 th\u1ed1ng ng\u00e2n h\u00e0ng. \u201cNh\u1eefng chi\u1ebfc ghe c\u1ee7a ch\u00fang t\u00f4i \u0111\u00f3ng m\u1edbi hi\u1ec7n nay ch\u1ee7 y\u1ebfu huy \u0111\u1ed9ng t\u1eeb anh em v\u00e0 m\u1ed9t s\u1ed1 vay n\u00f3ng t\u1eeb b\u00ean ngo\u00e0i, n\u1ebfu ai \u0111\u00f3 \u0111\u01b0\u1ee3c may m\u1eafn vay \u0111\u01b0\u1ee3c c\u00e1c ngu\u1ed3n v\u1ed1n \u01b0u \u0111\u00e3i th\u00ec s\u1ed1 l\u01b0\u1ee3ng kh\u00f4ng th\u1ea5m v\u00e0o \u0111\u00e2u, ch\u00fang t\u00f4i r\u1ea5t mong c\u00e1c ch\u01b0\u01a1ng tr\u00ecnh vay v\u1ed1n \u01b0u \u0111\u00e3i \u0111\u01b0\u1ee3c \u0111\u1ebfn v\u1edbi ng\u01b0\u1eddi l\u00e0m bi\u1ec3n, \u0111\u1ec3 h\u1ed7 tr\u1ee3 ng\u01b0 d\u00e2n \u0111\u00f3ng t\u00e0u l\u1edbn \u0111\u00e1nh b\u1eaft xa b\u1edd\u201d, \u00f4ng Thuy\u1ebft n\u00f3i.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ngh\u1ec1 l\u01b0\u1edbi ch\u1ea5p (l\u01b0\u1edbi x\u00f9, l\u01b0\u1edbi qu\u00e9t) xu\u1ea5t hi\u1ec7n \u0111\u1ea7u ti\u00ean \u1edf t\u1ec9nh Nam \u0110\u1ecbnh. V\u1ec1 nguy\u00ean l\u00fd khai th\u00e1c gi\u1ed1ng nh\u01b0 l\u01b0\u1edbi r\u00ea truy\u1ec1n th\u1ed1ng c\u1ee7a t\u1ec9nh BR &#8211; VT, tuy nhi\u00ean l\u01b0\u1edbi ch\u1ea5p c\u00f3 nhi\u1ec1u t\u1ea7ng khai th\u00e1c v\u1edbi k\u00edch th\u01b0\u1edbc m\u1eaft l\u01b0\u1edbi kh\u00e1c nhau. Ngh\u1ec1 n\u00e0y\u00a0 du nh\u1eadp v\u00e0o t\u1ec9nh BR \u2013 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[22,23],"tags":[35,34],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/82"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=82"}],"version-history":[{"count":1,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/82\/revisions"}],"predecessor-version":[{"id":83,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/82\/revisions\/83"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=82"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=82"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=82"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}