{"id":69,"date":"2021-06-20T09:28:57","date_gmt":"2021-06-20T09:28:57","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=69"},"modified":"2021-06-20T09:29:00","modified_gmt":"2021-06-20T09:29:00","slug":"captain-marvel","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/blogs\/phim-anh\/vu-tru-marvel\/captain-marvel\/","title":{"rendered":"Captain Marvel"},"content":{"rendered":"\n<p>\u0110\u00e3 g\u1ea7n 3 n\u0103m k\u1ec3 t\u1eeb m\u00f9a h\u00e8 2016 khi th\u00f4ng b\u00e1o ch\u00ednh th\u1ee9c tr\u1edf th\u00e0nh Captain Marvel. M\u1eb7c d\u00f9 kh\u00f4ng n\u1ed5i ti\u1ebfng nh\u01b0 Captain America hay Iron Man, Captain Marvel th\u1ef1c t\u1ebf \u0111\u00e3 c\u00f3 h\u01a1n 50 n\u0103m l\u1ecbch s\u1eed tr\u00ean nh\u1eefng trang truy\u1ec7n tranh.<\/p>\n\n\n\n<p>Captain Marvel \u0111\u01b0\u1ee3c ch\u1ea5p b\u00fat v\u00e0 \u0111\u1ea1o di\u1ec5n b\u1edfi Anna Boden v\u00e0 Ryan Fleck. V\u1edbi s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a h\u00e0ng lo\u1ea1t di\u1ec5n vi\u00ean h\u1ea1ng A c\u1ee7a Hollywood nh\u01b0 minh tinh \u0111o\u1ea1t gi\u1ea3i Oscar Brie Larson, Samuel L.Jackson, Gemma Chan, Jude Law,\u2026\u0110\u1ea1i \u00day Marvel h\u1ee9a h\u1eb9n s\u1ebd ph\u00e1 \u0111\u1ea3o cu\u1ed9c \u0111ua doanh thu ph\u00f2ng v\u00e9 v\u00e0o th\u00e1ng 3 n\u0103m nay. \u0110\u1ea1i \u00day Marvel s\u1ebd l\u1ea5y b\u1ed1i c\u1ea3nh v\u00e0o nh\u1eefng n\u0103m 1990, xoay quanh cu\u1ed9c chi\u1ebfn gi\u1eefa Carol Danvers v\u1edbi t\u1ed9c Skrull, c\u0169ng nh\u01b0 chi\u1ebfn tranh gi\u1eefa t\u1ed9c Kree v\u1edbi t\u1ed9c Skrull. B\u00ean c\u1ea1nh vi\u1ec7c gi\u1edbi thi\u1ec7u n\u1eef anh h\u00f9ng \u0111\u1ea7u ti\u00ean trong MCU, \u0110\u1ea1i \u00day Marvel c\u00f2n l\u00e0 \u201cph\u00e1t s\u00fang\u201d tr\u01b0\u1edbc tr\u1eadn chi\u1ebfn l\u1edbn mang t\u00ean Avengers: Endgame.<br>C\u00f4 l\u00e0 si\u00eau anh h\u00f9ng m\u1edbi nh\u1ea5t m\u00e0 V\u0169 tr\u1ee5 \u0110i\u1ec7n \u1ea3nh Marvel (MCU) ch\u1ecdn \u0111\u1ec3 x\u00e2y d\u1ef1ng, h\u1ee9a h\u1eb9n l\u00e0 nh\u00e2n t\u1ed1 quan tr\u1ecdng nh\u1ea5t cho t\u01b0\u01a1ng lai c\u1ee7a MCU. C\u00f4 c\u0169ng \u0111\u01b0\u1ee3c mong ch\u1edd l\u00e0 ch\u00eca kho\u00e1 gi\u1ea3i c\u1ee9u th\u1ebf gi\u1edbi tho\u00e1t kh\u1ecfi s\u1ef1 hu\u1ef7 di\u1ec7t c\u1ee7a Thanos sau s\u1ef1 ki\u1ec7n Avengers: Infinity War. D\u01b0\u1edbi \u0111\u00e2y l\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng \u0111i\u1ec1u b\u1ea1n c\u1ea7n bi\u1ebft v\u1ec1 Captain Marvel.<br>Nh\u00e2n v\u1eadt Captain Marvel kh\u00f4ng ph\u1ea3i l\u00fac n\u00e0o c\u0169ng l\u00e0 ph\u1ee5 n\u1eef. Phi\u00ean b\u1ea3n g\u1ed1c c\u1ee7a Captain Marvel, xu\u1ea5t hi\u1ec7n l\u1ea7n \u0111\u1ea7u ti\u00ean trong t\u1eadp truy\u1ec7n Marvel Super Heroes #12 v\u00e0o th\u00e1ng 12\/1967, l\u00e0 m\u1ed9t chi\u1ebfn binh qu\u00e2n \u0111\u1ed9i ng\u01b0\u1eddi Kree mang t\u00ean Mar-Vell. Anh \u0111\u01b0\u1ee3c c\u1eed \u0111\u1ebfn th\u0103m d\u00f2 Tr\u00e1i \u0110\u1ea5t, tuy nhi\u00ean sau khi nh\u1eadn ra \u00e2m m\u01b0u \u0111en t\u1ed1i c\u1ee7a th\u1ee7 l\u0129nh m\u00ecnh, anh quy\u1ebft \u0111\u1ecbnh \u1edf l\u1ea1i v\u00e0 chi\u1ebfn \u0111\u1ea5u b\u1ea3o v\u1ec7 cho lo\u00e0i ng\u01b0\u1eddi.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-trinh-x\u1eed-ly-nhung wp-block-embed-trinh-x\u1eed-ly-nhung wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"Review phim CAPTAIN MARVEL (\u0110\u1ea1i \u00fay Marvel)\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/gbyhKZrKoj0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>Qua nhi\u1ec1u n\u0103m, Mar-Vell \u0111\u01b0\u1ee3c \u201cl\u1ed9t x\u00e1c\u201d nhi\u1ec1u l\u1ea7n v\u00e0 \u0111\u01b0\u1ee3c m\u1ec7nh danh l\u00e0 \u201cNg\u01b0\u1eddi b\u1ea3o v\u1ec7 c\u1ee7a V\u0169 tr\u1ee5\u201d. Anh tham gia v\u00e0o nh\u1eefng cu\u1ed9c chi\u1ebfn v\u1edbi quy m\u00f4 kh\u1ed5ng l\u1ed3, t\u1eebng ch\u1ea1m tr\u00e1n nhi\u1ec1u l\u1ea7n v\u1edbi Thanos tr\u01b0\u1edbc khi qua \u0111\u1eddi b\u1edfi c\u0103n b\u1ec7nh ung th\u01b0.<br>Trong h\u01a1n 50 n\u0103m l\u1ecbch s\u1eed, \u0111\u00e3 c\u00f3 r\u1ea5t nhi\u1ec1u nh\u00e2n v\u1eadt vinh d\u1ef1 tr\u1edf th\u00e0nh Captain Marvel. Trong \u0111\u00f3 bao g\u1ed3m n\u1eef c\u1ea3nh s\u00e1t Monica Rambeau \u0111\u1ebfn t\u1eeb New Orleans, ng\u01b0\u1eddi con nh\u00e2n t\u1ea1o Genis-Vell c\u1ee7a Mar-Vell, hay m\u1ed9t \u0111i\u1ec7p vi\u00ean ng\u1ea7m ng\u01b0\u1eddi Skrull n\u1eafm gi\u1eef quy\u1ec1n n\u0103ng v\u00f4 h\u1ea1n c\u1ee7a Captain Marvel. Nh\u00ecn chung, t\u1ea5t c\u1ea3 nh\u1eefng th\u1ebf h\u1ec7 Captain Marvel \u0111\u1ec1u s\u1edf h\u1eefu nh\u1eefng s\u1ee9c m\u1ea1nh v\u00e0 kh\u1ea3 n\u0103ng gi\u1ed1ng phi\u00ean b\u1ea3n g\u1ed1c, nh\u01b0ng hi\u1ec7n th\u00e2n n\u1ed5i b\u1eadt nh\u1ea5t ch\u00ednh l\u00e0 ch\u1ee7 nh\u00e2n hi\u1ec7n t\u1ea1i c\u1ee7a danh hi\u1ec7u n\u00e0y\u2026<\/p>\n\n\n\n<p>Carol Danvers l\u00e0 m\u1ed9t g\u01b0\u01a1ng m\u1eb7t k\u1ef3 c\u1ef1u trong V\u0169 tr\u1ee5 Marvel, xu\u1ea5t hi\u1ec7n l\u1ea7n \u0111\u1ea7u v\u00e0o n\u0103m 1968 trong t\u1eadp truy\u1ec7n Marvel Super Heroes #13. L\u00e0m vi\u1ec7c cho Kh\u00f4ng qu\u00e2n Hoa K\u1ef3, c\u00f4 c\u00f3 m\u1ed9t m\u1ed1i quan h\u1ec7 m\u1eadt thi\u1ebft v\u1edbi Mar-Vell. V\u00e0o n\u0103m 1977, nh\u00e2n v\u1eadt c\u1ee7a c\u00f4 \u0111\u01b0\u1ee3c cho m\u1ed9t ngu\u1ed3n g\u1ed1c m\u1edbi trong b\u1ed9 truy\u1ec7n v\u1edbi t\u00ean g\u1ecdi \u201cMs. Marvel\u201c. Trong phi\u00ean b\u1ea3n n\u00e0y, Danvers l\u00e0 m\u1ed9t ng\u01b0\u1eddi con lai gi\u1eefa ng\u01b0\u1eddi Tr\u00e1i \u0110\u1ea5t v\u00e0 ng\u01b0\u1eddi Kree, c\u00f4 tr\u1edf n\u00ean h\u00f9ng m\u1ea1nh sau khi m\u1ed9t tai n\u1ea1n ho\u00e0 tr\u1ed9n gien c\u00f4 v\u00e0 Mar-Vell.<br>Su\u1ed1t nhi\u1ec1u th\u1eadp k\u1ef7 sau \u0111\u00f3, Ms. Marvel l\u00e0 m\u1ed9t nh\u00e2n v\u1eadt then ch\u1ed1t c\u1ee7a V\u0169 tr\u1ee5 Marvel. V\u00e0 v\u00e0o th\u00e1ng 7\/2012, Danvers ch\u00ednh th\u1ee9c ti\u1ebfp nh\u1eadn danh hi\u1ec7u Captain Marvel. C\u00f4 nhanh ch\u00f3ng tr\u1edf th\u00e0nh m\u1ed9t th\u00e0nh vi\u00ean c\u1ee7a \u0111\u1ed9i Avengers, v\u00e0 l\u00e0 th\u1ee7 l\u0129nh c\u1ee7a S.W.O.R.D, m\u1ed9t t\u1ed5 ch\u1ee9c b\u1ea3o v\u1ec7 Tr\u00e1i \u0111\u1ea5t kh\u1ecfi nh\u1eefng k\u1ebb th\u00f9 ngo\u00e0i h\u00e0nh tinh.<br>Trong truy\u1ec7n, Captain Marvel l\u00e0 m\u1ed9t trong nh\u1eefng si\u00eau anh h\u00f9ng m\u1ea1nh nh\u1ea5t c\u1ee7a V\u0169 tr\u1ee5 Marvel. C\u00f4 s\u1edf h\u1eefu s\u1ee9c m\u1ea1nh v\u00e0 c\u00f3 th\u1ec3 bay g\u1ea5p 6 l\u1ea7n t\u1ed1c \u0111\u1ed9 \u00e2m thanh. Ngo\u00e0i ra, c\u00f4 c\u00f2n s\u1edf h\u1eefu \u201cgi\u00e1c quan th\u1ee9 7\u201d v\u00e0 c\u00f3 kh\u1ea3 n\u0103ng b\u1eafn ra nh\u1eefng tia n\u0103ng l\u01b0\u1ee3ng t\u1eeb ng\u00f3n tay. L\u1ee3i th\u1ebf c\u1ee7a c\u00f4 ch\u00ednh l\u00e0 nh\u1eefng k\u1ef9 n\u0103ng v\u00e0 kinh nghi\u1ec7m chi\u1ebfn \u0111\u1ea5u khi c\u00f4 c\u00f2n trong qu\u00e2n \u0111\u1ed9i, gi\u00fap c\u00f4 tr\u1edf th\u00e0nh th\u1ee7 l\u0129nh c\u1ee7a nhi\u1ec1u t\u1ed5 ch\u1ee9c, bao g\u1ed3m c\u1ea3 \u0111\u1ed9i Avengers.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/lengochung.github.io\/wordpress\/wp-content\/uploads\/2021\/06\/cpmarvel2-300x156.jpeg\" alt=\"\" class=\"wp-image-39\"\/><\/figure>\n\n\n\n<p>Captain Marvel c\u00f2n c\u00f3 kh\u1ea3 n\u0103ng bay kh\u1eafp v\u0169 tr\u1ee5<\/p>\n\n\n\n<p>M\u1ed9t trong nh\u1eefng nh\u00e2n v\u1eadt g\u00e2y t\u00f2 m\u00f2 nh\u1ea5t c\u1ee7a Captain Marvel ch\u00ednh l\u00e0 ch\u00fa m\u00e8o v\u00e0ng Goose c\u1ee7a Danvers. Trong truy\u1ec7n, v\u1eadt c\u01b0ng c\u1ee7a Captain Marvel l\u00e0 m\u1ed9t Flerken, m\u1ed9t gi\u1ed1ng lo\u00e0i ngo\u00e0i h\u00e0nh tinh v\u1edbi v\u1ebb b\u1ec1 ngo\u00e0i v\u00e0 c\u00e1ch h\u00e0nh x\u1eed nh\u01b0 nh\u1eefng con m\u00e8o. Tuy nh\u00ecn c\u00f3 v\u1ebb v\u00f4 h\u1ea1i, nh\u1eefng con Flerken s\u1edf h\u1eefu nh\u1eefng kh\u1ea3 n\u0103ng kinh ng\u1ea1c nh\u01b0 ch\u1ee9a \u0111\u1ef1ng to\u00e0n b\u1ed9 v\u0169 tr\u1ee5 trong mi\u1ec7ng c\u1ee7a m\u00ecnh, t\u1ea5n c\u00f4ng b\u1eb1ng nh\u1eefng chi\u1ebfc v\u00f2i trong mi\u1ec7ng, v\u00e0 d\u1ec5 d\u00e0ng di chuy\u1ec3n qua c\u00e1c chi\u1ec1u kh\u00f4ng gian.<br>Trong \u0111o\u1ea1n post-credit c\u1ee7a Avengers: Infinitiy War, Nick Fury \u0111\u00e3 li\u00ean l\u1ea1c v\u1edbi Captain Marvel tr\u01b0\u1edbc khi b\u1ecb tan bi\u1ebfn b\u1edfi c\u00fa b\u00fang tay hu\u1ef7 di\u1ec7t c\u1ee7a Thanos, h\u00e9 l\u1ed9 vai tr\u00f2 quan tr\u1ecdng c\u1ee7a c\u00f4 trong Avengers: Endgame, ph\u1ea7n phim quan tr\u1ecdng nh\u1ea5t c\u1ee7a MCU su\u1ed1t h\u01a1n 10 n\u0103m qua. Captain Marvel c\u00f3 th\u1ec3 l\u00e0 ch\u00eca kho\u00e1 \u0111\u1ec3 ng\u0103n ch\u1eb7n Thanos ?<\/p>\n\n\n\n<p>Captain Marvel (\u0110\u1ea1i \u00day Marvel) s\u1ebd k\u1ec3 v\u1ec1 ngu\u1ed3n g\u1ed1c c\u1ee7a Carol Danvers v\u00e0 h\u00e0nh tr\u00ecnh c\u1ee7a c\u00f4 tr\u1edf th\u00e0nh Captain Marvel, si\u00eau anh h\u00f9ng quy\u1ec1n n\u0103ng nh\u1ea5t c\u1ee7a MCU. Ngo\u00e0i ra, kh\u00e1n gi\u1ea3 v\u00e0 fan h\u00e2m m\u1ed9 c\u00f2n \u0111\u01b0\u1ee3c s\u1ed1ng l\u1ea1i c\u00f9ng nh\u1eefng h\u00ecnh \u1ea3nh v\u00e0 giai \u0111i\u1ec7u c\u1ee7a nh\u1eefng n\u0103m 90 kh\u00e1 th\u00fa v\u1ecb. Phim kh\u1edfi chi\u1ebfu t\u1ea1i Vi\u1ec7t Nam t\u1eeb ng\u00e0y 08\/03.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e3 g\u1ea7n 3 n\u0103m k\u1ec3 t\u1eeb m\u00f9a h\u00e8 2016 khi th\u00f4ng b\u00e1o ch\u00ednh th\u1ee9c tr\u1edf th\u00e0nh Captain Marvel. M\u1eb7c d\u00f9 kh\u00f4ng n\u1ed5i ti\u1ebfng nh\u01b0 Captain America hay Iron Man, Captain Marvel th\u1ef1c t\u1ebf \u0111\u00e3 c\u00f3 h\u01a1n 50 n\u0103m l\u1ecbch s\u1eed tr\u00ean nh\u1eefng trang truy\u1ec7n tranh. Captain Marvel \u0111\u01b0\u1ee3c ch\u1ea5p b\u00fat v\u00e0 \u0111\u1ea1o di\u1ec5n b\u1edfi Anna [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[26],"tags":[27,29],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/69"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=69"}],"version-history":[{"count":1,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/69\/revisions"}],"predecessor-version":[{"id":71,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/69\/revisions\/71"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=69"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=69"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=69"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}