{"id":73,"date":"2021-06-20T09:33:28","date_gmt":"2021-06-20T09:33:28","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=73"},"modified":"2021-06-20T09:40:22","modified_gmt":"2021-06-20T09:40:22","slug":"avengers-4-ket-thuc-cuoc-chien-vo-cuc","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/blogs\/avengers-4-ket-thuc-cuoc-chien-vo-cuc\/","title":{"rendered":"Avengers 4: K\u1ebft th\u00fac cu\u1ed9c chi\u1ebfn v\u00f4 c\u1ef1c"},"content":{"rendered":"\n<p>N\u0103m 2018, Clint Barton (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Hawkeye\">Hawkeye<\/a>) c\u00f9ng v\u1ee3 con \u0111i d\u00e3 ngo\u1ea1i trong th\u1eddi gian b\u1ecb qu\u1ea3n th\u00fac. Ngay khi anh r\u1eddi m\u1eaft kh\u1ecfi gia \u0111\u00ecnh m\u00ecnh m\u1ed9t l\u00e1t, h\u1ecd tan bi\u1ebfn th\u00e0nh tro b\u1ee5i do l\u00e0 n\u1ea1n nh\u00e2n c\u1ee7a s\u1ef1 ki\u1ec7n B\u00fang tay.<sup><a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers:_H%E1%BB%93i_k%E1%BA%BFt#cite_note-15\">[a]<\/a><\/sup>&nbsp;Ba tu\u1ea7n sau, Carol Danvers (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Carol_Danvers\">Captain Marvel<\/a>) t\u00ecm th\u1ea5y Tony Stark (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Ng%C6%B0%E1%BB%9Di_S%E1%BA%AFt\">Iron Man<\/a>) v\u00e0 Nebula tr\u00f4i d\u1ea1t ngo\u00e0i kh\u00f4ng gian tr\u00ean con&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/T%C3%A0u_v%C5%A9_tr%E1%BB%A5\">t\u00e0u v\u0169 tr\u1ee5<\/a>&nbsp;Benatar s\u1eafp h\u1ebft oxy v\u00e0 \u0111\u01b0a h\u1ecd v\u1ec1 Tr\u00e1i \u0110\u1ea5t g\u1eb7p l\u1ea1i nh\u1eefng anh h\u00f9ng c\u00f2n s\u1ed1ng s\u00f3t kh\u00e1c, bao g\u1ed3m Natasha Romanoff (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Black_Widow_(Natasha_Romanova)\">Black Widow<\/a>), Bruce Banner (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Hulk_(truy%E1%BB%87n_tranh)\">Hulk<\/a>), Steve Rogers (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Captain_America\">Captain America<\/a>),&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Thor_(truy%E1%BB%87n_tranh_Marvel)\">Thor<\/a>,&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Pepper_Potts\">Pepper Potts<\/a>&nbsp;v\u00e0 James Rhodes (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/C%E1%BB%97_m%C3%A1y_chi%E1%BA%BFn_tranh\">War Machine<\/a>) v\u00e0 Rocket.&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers_(truy%E1%BB%87n_tranh)\">Bi\u1ec7t \u0111\u1ed9i Avengers<\/a>&nbsp;l\u00ean k\u1ebf ho\u1ea1ch l\u1ea5y l\u1ea1i nh\u1eefng Vi\u00ean \u0111\u00e1 V\u00f4 c\u1ef1c t\u1eeb&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Thanos\">Thanos<\/a>&nbsp;v\u1edbi \u00fd \u0111\u1ecbnh s\u1eed d\u1ee5ng ch\u00fang \u0111\u1ec3 \u0111\u1ea3o ng\u01b0\u1ee3c s\u1ef1 ki\u1ec7n B\u00fang tay. D\u1ef1a v\u00e0o s\u00f3ng gamma, h\u1ecd t\u00ecm th\u1ea5y Thanos t\u1ea1i m\u1ed9t h\u00e0nh tinh xa x\u00f4i n\u01a1i m\u00e0 h\u1eafn l\u1ea1i s\u1eed d\u1ee5ng c\u00e1c vi\u00ean \u0111\u00e1 v\u00e0o hai tu\u1ea7n tr\u01b0\u1edbc, c\u1ea3 nh\u00f3m (tr\u1eeb Stark \u1edf l\u1ea1i Tr\u00e1i \u0110\u1ea5t d\u01b0\u1ee1ng th\u01b0\u01a1ng) d\u1ec5 d\u00e0ng b\u1eaft \u0111\u01b0\u1ee3c Thanos nay \u0111\u00e3 suy y\u1ebfu, nh\u01b0ng h\u1eafn \u0111\u00e3 ph\u00e1 h\u1ee7y c\u00e1c vi\u00ean \u0111\u00e1 \u0111\u1ec3 ch\u00fang kh\u00f4ng d\u00f9ng \u0111\u01b0\u1ee3c n\u1eefa. Trong c\u01a1n t\u1ee9c gi\u1eadn, Thor ch\u1eb7t \u0111\u1ea7u Thanos, h\u00e0nh \u0111\u1ed9ng \u0111\u00e3 tr\u1edf n\u00ean v\u00f4 ngh\u0129a v\u00ec \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n qu\u00e1 mu\u1ed9n.<\/p>\n\n\n\n<p>N\u0103m n\u0103m sau, Tr\u00e1i \u0110\u1ea5t v\u1eabn hoang t\u00e0n. Ph\u1ea7n l\u1edbn anh h\u00f9ng \u0111\u00e3 m\u1ed7i ng\u01b0\u1eddi m\u1ed9t ng\u1ea3, trong \u0111\u00f3 Danvers bay v\u00e0o v\u0169 tr\u1ee5 \u0111\u1ec3 gi\u1ea3i quy\u1ebft c\u00e1c h\u1eadu qu\u1ea3 Thanos g\u00e2y ra, c\u00f2n Barton l\u1ea5y bi\u1ec7t danh m\u1edbi l\u00e0 Ronin v\u00e0 truy l\u00f9ng&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/X%C3%A3_h%E1%BB%99i_%C4%91en\">x\u00e3 h\u1ed9i \u0111en<\/a>&nbsp;tr\u00ean kh\u1eafp th\u1ebf gi\u1edbi sau khi bi\u1ebft chuy\u1ec7n x\u1ea3y ra v\u1edbi v\u1ee3 con anh. Sau khi t\u00ecnh c\u1edd \u0111\u01b0\u1ee3c gi\u1ea3i tho\u00e1t kh\u1ecfi&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/C%C6%A1_h%E1%BB%8Dc_l%C6%B0%E1%BB%A3ng_t%E1%BB%AD\">L\u01b0\u1ee3ng T\u1eed Gi\u1edbi<\/a>&nbsp;nh\u1edd m\u1ed9t con chu\u1ed9t v\u00f4 th\u1ee9c b\u01b0\u1edbc l\u00ean c\u00e1c n\u00fat \u0111i\u1ec1u khi\u1ec3n, Scott Lang (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Ng%C6%B0%E1%BB%9Di_ki%E1%BA%BFn_(Scott_Lang)\">Ant-Man<\/a>) m\u1edbi bi\u1ebft s\u1ef1 ki\u1ec7n B\u00fang tay r\u1ed3i \u0111\u1ebfn tr\u1ee5 s\u1edf Avengers g\u1eb7p Romanoff v\u00e0 Rogers v\u1eabn c\u00f2n \u1edf l\u1ea1i. T\u1eeb tr\u1ea3i nghi\u1ec7m c\u1ee7a b\u1ea3n th\u00e2n, Lang cho bi\u1ebft n\u0103m n\u0103m v\u1eeba qua \u0111\u1ed1i v\u1edbi anh ch\u1ec9 l\u00e0 n\u0103m gi\u1edd b\u1ecb m\u1eafc k\u1eb9t v\u00e0&nbsp;<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Du_h%C3%A0nh_th%E1%BB%9Di_gian\">du h\u00e0nh th\u1eddi gian<\/a> l\u00e0 c\u00f3 th\u1ec3 x\u1ea3y ra. C\u1ea3 ba t\u00ecm \u0111\u1ebfn Stark, gi\u1edd \u0111\u00e3 k\u1ebft h\u00f4n v\u1edbi Potts v\u00e0 c\u00f3 c\u00f4 con g\u00e1i nh\u1ecf t\u00ean Morgan, v\u00e0 n\u00eau gi\u1ea3 thuy\u1ebft quay l\u1ea1i qu\u00e1 kh\u1ee9 \u0111\u1ec3 thu th\u1eadp c\u00e1c Vi\u00ean \u0111\u00e1 V\u00f4 c\u1ef1c tr\u01b0\u1edbc khi Thanos l\u1ea5y \u0111\u01b0\u1ee3c ch\u00fang. Stark t\u1eeb ch\u1ed1i v\u00ec lo s\u1ee3 r\u1ee7i ro \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn gia \u0111\u00ecnh m\u1edbi c\u1ee7a m\u00ecnh, v\u00ec v\u1eady c\u1ea3 ba \u0111\u00e0nh g\u1eb7p Banner, nay \u0111\u00e3 h\u1ee3p nh\u1ea5t \u00fd th\u1ee9c c\u1ee7a m\u00ecnh v\u1edbi ngo\u1ea1i h\u00ecnh c\u1ee7a Hulk v\u00e0 kh\u00f4ng c\u00f2n ph\u1ea3i tr\u1ed1n tr\u00e1nh x\u00e3 h\u1ed9i. Hi\u1ec3u bi\u1ebft v\u1ec1 L\u01b0\u1ee3ng T\u1eed Gi\u1edbi n\u1eb1m ngo\u00e0i chuy\u00ean m\u00f4n khi\u1ebfn Banner t\u1ea1o ra c\u1ed7 m\u00e1y c\u00f3 t\u00e1c d\u1ee5ng ng\u01b0\u1ee3c l\u00e0 \u0111\u01b0a th\u1eddi gian qua Lang.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-trinh-x\u1eed-ly-nhung wp-block-embed-trinh-x\u1eed-ly-nhung wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"Captain America &quot;Avengers Assemble&quot; Scene - Portal Scene - Avengers : Endgame (2019) Scene\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/dE1P4zDhhqw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><figcaption><br><br>S\u1ef1 xu\u1ea5t hi\u1ec7n tr\u1edf l\u1ea1i c\u1ee7a t\u1eadp \u0111o\u00e0n si\u00eau anh h\u00f9ng Marvel sau c\u00fa b\u00fang tay v\u00f4 c\u1ef1c c\u1ee7a Hulk<\/figcaption><\/figure>\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-embed-handler wp-block-embed-embed-handler wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<figcaption><\/figcaption>\n<\/figure>\n<p>\u00a0<\/p>\n<p>\u0110\u01b0\u1ee3c Potts \u0111\u1ed9ng vi\u00ean v\u00e0 nh\u1edb l\u1ea1i b\u1ee9c \u1ea3nh ch\u1ee5p chung v\u1edbi Peter Parker (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Spider-Man\">Spider-Man<\/a>) c\u1ea7m ng\u01b0\u1ee3c b\u1eb1ng, Stark ch\u1ebf t\u1ea1o th\u00e0nh c\u00f4ng thi\u1ebft b\u1ecb \u0111\u1ec3 gi\u1ea3i tr\u1eeb ngh\u1ecbch l\u00fd n\u00f3i tr\u00ean, \u0111\u1ed3ng th\u1eddi tr\u1ea3 l\u1ea1i chi\u1ebfc khi\u00ean \u0111\u01b0\u1ee3c s\u1eeda cho Rogers. Banner b\u00e1c b\u1ecf \u0111\u1ec1 xu\u1ea5t v\u1ec1 qu\u00e1 kh\u1ee9 gi\u1ebft \u201cem b\u00e9 Thanos\u201d c\u1ee7a Rhodes, gi\u1ea3i th\u00edch r\u1eb1ng vi\u1ec7c thay \u0111\u1ed5i qu\u00e1 kh\u1ee9 s\u1ebd kh\u00f4ng thay \u0111\u1ed5i hi\u1ec7n t\u1ea1i m\u00e0 thay v\u00e0o \u0111\u00f3 s\u1ebd ch\u1ebb nh\u00e1nh nh\u1eefng d\u00f2ng th\u1eddi gian song song. Banner v\u00e0 Rocket \u0111\u1ebfn\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/T%C3%B8nsberg\">T\u00f8nsberg<\/a>,\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Na_Uy\">Na Uy<\/a>, c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 New Asgard \u0111ang c\u00f3 nh\u1eefng ng\u01b0\u1eddi\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Asgard_(truy%E1%BB%87n_tranh)\">Asgard<\/a>\u00a0c\u00f2n s\u1ed1ng s\u00f3t \u0111\u1ecbnh c\u01b0, \u0111\u1ec3 t\u00ecm Thor, gi\u1edd l\u00e0 m\u1ed9t g\u00e3 nghi\u1ec7n bia r\u01b0\u1ee3u th\u1eeba c\u00e2n v\u00e0 ham ch\u01a1i \u0111i\u1ec7n t\u1eed v\u1edbi Korg v\u00e0 Miek. T\u1ea1i\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Tokyo\">Tokyo<\/a>, Romanoff khuy\u00ean b\u1ea3o Barton tr\u1edf v\u1ec1 M\u1ef9 sau khi ch\u1ee9ng ki\u1ebfn anh t\u00e0n s\u00e1t m\u1ed9t t\u1ed5 ch\u1ee9c\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Yakuza\">Yakuza<\/a>.<\/p>\n<p>C\u00e1c th\u00e0nh vi\u00ean Bi\u1ec7t \u0111\u1ed9i Avengers t\u1eadp h\u1ee3p v\u00e0 chia nh\u00f3m \u0111\u1ec3 quay l\u1ea1i qu\u00e1 kh\u1ee9 v\u00e0 thu th\u1eadp \u0111\u00e1 V\u00f4 c\u1ef1c<sup><a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers:_H%E1%BB%93i_k%E1%BA%BFt#cite_note-16\">[b]<\/a><\/sup>. T\u1ea5t c\u1ea3 s\u1ef1 ki\u1ec7n sau di\u1ec5n ra c\u00f9ng l\u00fac v\u00e0 ch\u1ec9 trong v\u00f2ng n\u0103m gi\u00e2y \u1edf d\u00f2ng th\u1eddi gian ch\u00ednh:<\/p>\n<ul>\n<li>T\u1ea1i New York n\u0103m 2012, Banner, Rogers, Lang v\u00e0 Stark xu\u1ea5t hi\u1ec7n ngay trong tr\u1eadn chi\u1ebfn th\u00e0nh ph\u1ed1 n\u00e0y<sup><a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers:_H%E1%BB%93i_k%E1%BA%BFt#cite_note-17\">[c]<\/a><\/sup>\u00a0r\u1ed3i chia nhau \u0111i l\u1ea5y c\u00e1c vi\u00ean \u0111\u00e1 Th\u1eddi gian (Time Stone), Kh\u00f4ng gian (Space Stone) v\u00e0 Tr\u00ed tu\u1ec7 (Mind Stone). T\u1ea1i Th\u00e1nh \u0111\u01b0\u1eddng\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Sanctum_Sanctorum&amp;action=edit&amp;redlink=1\">Sanctum Sanctorum<\/a>, Th\u01b0\u1ee3ng c\u1ed5\u00a0T\u00f4n Gi\u1ea3 (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Th%C6%B0%E1%BB%A3ng_c%E1%BB%95_t%C3%B4n_gi%E1%BA%A3\">Ancient One<\/a>) \u0111\u1ed3ng \u00fd cho Banner m\u01b0\u1ee3n Vi\u00ean \u0111\u00e1 Th\u1eddi gian sau khi nghe chuy\u1ec7n Stephen Strange (<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Doctor_Strange\">Doctor Strange<\/a>) \u0111\u00e3 t\u1ef1 giao n\u00f3 cho Thanos. R\u1ed3i Banner quay v\u1ec1 hi\u1ec7n t\u1ea1i.<\/li>\n<li>Lang v\u00e0 Stark th\u1ea5t b\u1ea1i trong vi\u1ec7c l\u1ea5y kh\u1ed1i Tesseract, v\u00f4 t\u00ecnh t\u1ea1o c\u01a1 h\u1ed9i \u0111\u1ec3\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Loki_(truy%E1%BB%87n_tranh)\">Loki<\/a>\u00a0l\u1ea5y \u0111\u01b0\u1ee3c v\u00e0 tr\u1ed1n tho\u00e1t c\u00f9ng n\u00f3. C\u00f9ng l\u00fac \u1ea5y, Rogers d\u1ec5 d\u00e0ng l\u1ea5y \u0111\u01b0\u1ee3c c\u00e2y quy\u1ec1n\u00a0tr\u01b0\u1ee3ng t\u1eeb nh\u00f3m gi\u00e1n \u0111i\u1ec7p c\u1ee7a\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Hydra_(truy%E1%BB%87n_tranh)\">HYDRA<\/a>\u00a0trong\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/S.H.I.E.L.D.\">S.H.I.E.L.D.<\/a>\u00a0ch\u1ec9 b\u1eb1ng l\u1eddi th\u00ec th\u1ea7m \u201cHail HYDRA\u201d. R\u1ed3i anh b\u1ea5t ng\u1edd g\u1eb7p v\u00e0 ph\u1ea3i \u0111\u1ea5u v\u1edbi ch\u00ednh m\u00ecnh trong qu\u00e1 kh\u1ee9, ng\u01b0\u1eddi hi\u1ec3u l\u1ea7m r\u1eb1ng m\u00ecnh \u0111ang ch\u1ea1m tr\u00e1n Loki. Rogers hi\u1ec7n t\u1ea1i gi\u00e0nh chi\u1ebfn th\u1eafng b\u1eb1ng vi\u1ec7c ti\u1ebft l\u1ed9\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Bucky_Barnes\">Bucky Barnes<\/a>\u00a0c\u00f2n s\u1ed1ng, r\u1ed3i \u0111\u00e1nh ng\u1ea5t \u0111\u1ed1i th\u1ee7 \u0111ang ng\u1ea1c nhi\u00ean nh\u1edd s\u1ee9c m\u1ea1nh c\u1ee7a c\u00e2y tr\u01b0\u1ee3ng. Sau khi giao c\u00e2y tr\u01b0\u1ee3ng cho Lang v\u1ec1 tr\u01b0\u1edbc, Stark c\u00f9ng Rogers ti\u1ebfp t\u1ee5c quay v\u1ec1 qu\u00e1 kh\u1ee9.\n<ul>\n<li>T\u1ea1i Tr\u1ea1i Lehigh<sup><a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers:_H%E1%BB%93i_k%E1%BA%BFt#cite_note-18\">[d]<\/a><\/sup>\u00a0n\u0103m 1970, hai ng\u01b0\u1eddi c\u1ea3i trang \u0111\u1ec3 l\u1ea5y phi\u00ean b\u1ea3n c\u0169 c\u1ee7a kh\u1ed1i Tesseract v\u00e0 th\u00eam h\u1ea1t Pym \u0111\u1ec3 quay v\u1ec1 hi\u1ec7n t\u1ea1i. Ngay khi l\u1ea5y \u0111\u01b0\u1ee3c kh\u1ed1i Tesseract, Stark v\u00f4 t\u00ecnh g\u1eb7p b\u1ed1 c\u1ee7a m\u00ecnh,\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Howard_Stark&amp;action=edit&amp;redlink=1\">Howard Stark<\/a>, b\u1ea5y gi\u1edd \u0111ang \u0111\u1ee3i \u0111\u1ee9a con ch\u00e0o \u0111\u1eddi. Cu\u1ed9c g\u1eb7p g\u1ee1 n\u00e0y gi\u00fap Stark hi\u1ec3u \u0111\u01b0\u1ee3c t\u1ea5m l\u00f2ng c\u1ee7a b\u1ed1 m\u00ecnh, v\u00e0 anh \u0111\u00e3 t\u1eadn d\u1ee5ng c\u01a1 h\u1ed9i n\u00e0y \u0111\u1ec3 gi\u00e1n ti\u1ebfp c\u1ea3m \u01a1n \u00f4ng. Trong khi \u0111\u00f3, sau khi \u0111\u00e1nh c\u1eafp \u0111\u01b0\u1ee3c m\u1ed9t s\u1ed1 h\u1ea1t Pym t\u1eeb ph\u00f2ng th\u00ed nghi\u1ec7m c\u1ee7a\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Hank_Pym\">Hank Pym<\/a>, Rogers ph\u1ea3i n\u1ea5p \u1edf n\u01a1i t\u00ecnh c\u1edd l\u00e0 v\u0103n ph\u00f2ng c\u1ee7a\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Peggy_Carter&amp;action=edit&amp;redlink=1\">Peggy Carter<\/a>, v\u00e0 th\u1ea5y c\u00f4 \u1edf b\u00ean kia c\u1eeda s\u1ed5. Sau m\u1ed9t kho\u1ea3nh kh\u1eafc tr\u1ea7m t\u01b0, Rogers l\u1eb7ng l\u1ebd r\u1eddi \u0111i. G\u1eb7p nhau \u1edf b\u00ean ngo\u00e0i, Rogers v\u00e0 Stark c\u00f9ng nhau quay v\u1ec1 hi\u1ec7n t\u1ea1i.<\/li>\n<\/ul>\n<\/li>\n<li>T\u1ea1i Asgard n\u0103m 2013, ngay tr\u01b0\u1edbc cu\u1ed9c chi\u1ebfn v\u1edbi Dark Elf, trong l\u00fac Rocket l\u1ea5y Vi\u00ean \u0111\u00e1 Th\u1ef1c t\u1ea1i (Reality Stone) b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng thi\u1ebft b\u1ecb tr\u00edch xu\u1ea5t Aether trong ng\u01b0\u1eddi\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Jane_Foster_(truy%E1%BB%87n_tranh)&amp;action=edit&amp;redlink=1\">Jane Foster<\/a><sup><a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers:_H%E1%BB%93i_k%E1%BA%BFt#cite_note-19\">[e]<\/a><\/sup>, Thor t\u00e1i ng\u1ed9 ng\u01b0\u1eddi m\u1eb9\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Frigga_(truy%E1%BB%87n_tranh)&amp;action=edit&amp;redlink=1\">Frigga<\/a>, v\u00e0 m\u01b0\u1ee3n c\u00e2y b\u00faa Mjolnir. Sau m\u1ed9t h\u1ed3i tr\u00f2 chuy\u1ec7n, Thor v\u00e0 Rocket t\u1ea1m bi\u1ec7t Frigga v\u00e0 quay v\u1ec1 hi\u1ec7n t\u1ea1i.<\/li>\n<li>T\u1ea1i Morag n\u0103m 2014, Nebula v\u00e0 Rhodes ng\u1ed3i ch\u1edd Peter Quill (Star-Lord) d\u1eabn \u0111\u01b0\u1eddng v\u00e0 \u0111\u00e1nh anh ta b\u1ea5t t\u1ec9nh, sau \u0111\u00f3 l\u1ea5y d\u1ee5ng c\u1ee5 m\u1edf c\u1eeda c\u1ee7a anh ta v\u00e0 \u0111i v\u00e0o trong thu th\u1eadp \u0111\u01b0\u1ee3c Qu\u1ea3 C\u1ea7u<sup><a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers:_H%E1%BB%93i_k%E1%BA%BFt#cite_note-20\">[f]<\/a><\/sup>. Rhodes tr\u1edf v\u1ec1 hi\u1ec7n t\u1ea1i c\u00f9ng Vi\u00ean \u0111\u00e1 S\u1ee9c m\u1ea1nh (Power Stone), nh\u01b0ng Nebula b\u1ecb m\u1ea5t ki\u1ec3m so\u00e1t do xung \u0111\u1ed9t \u00fd th\u1ee9c v\u1edbi ch\u00ednh m\u00ecnh trong qu\u00e1 kh\u1ee9 (2014) v\u00e0 k\u1eb9t l\u1ea1i \u1edf Morag. Thanos (phi\u00ean b\u1ea3n qu\u00e1 kh\u1ee9 n\u0103m 2014) b\u1eaft \u0111\u01b0\u1ee3c Nebula hi\u1ec7n t\u1ea1i v\u00e0 xem d\u1eef li\u1ec7u trong b\u1ed9 nh\u1edb c\u1ee7a c\u00f4, nh\u1edd \u0111\u00f3 h\u1eafn bi\u1ebft \u0111\u01b0\u1ee3c k\u1ebf ho\u1ea1ch c\u1ee7a Bi\u1ec7t \u0111\u1ed9i Avengers nh\u1eb1m \u0111\u1ea3o ng\u01b0\u1ee3c th\u00e0nh c\u00f4ng h\u1eafn \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c \u1edf t\u01b0\u01a1ng lai. H\u1eafn c\u1eed Nebula phi\u00ean b\u1ea3n n\u0103m 2014 \u0111\u1ebfn hi\u1ec7n t\u1ea1i v\u00e0 tr\u00e0 tr\u1ed9n v\u00e0o trong Bi\u1ec7t \u0111\u1ed9i Avengers.<\/li>\n<li>Barton v\u00e0 Romanoff \u0111\u01b0\u1ee3c giao con t\u00e0u v\u0169 tr\u1ee5 Benatar, \u0111\u1eb7t ch\u00e2n \u0111\u1ebfn h\u00e0nh tinh Vormir, g\u1eb7p linh h\u1ed3n\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Red_Skull\">Red Skull<\/a>\u00a0\u0111\u1ec3 thu th\u1eadp Vi\u00ean \u0111\u00e1 Linh h\u1ed3n (Soul Stone) v\u00e0 bi\u1ebft r\u1eb1ng ai mu\u1ed1n s\u1edf h\u1eefu Vi\u00ean \u0111\u00e1 th\u00ec ph\u1ea3i m\u1ea5t \u0111i m\u1ed9t ng\u01b0\u1eddi m\u00e0 m\u00ecnh y\u00eau qu\u00fd. Sau m\u1ed9t h\u1ed3i tranh ch\u1ea5p, Romanoff ch\u1ee7 \u0111\u1ed9ng bu\u00f4ng tay r\u01a1i xu\u1ed1ng v\u1ef1c s\u00e2u, \u0111\u1ec3 l\u1ea1i m\u1ed9t m\u00ecnh Barton \u0111au l\u00f2ng quay v\u1ec1 hi\u1ec7n t\u1ea1i v\u1edbi Soul Stone.<\/li>\n<\/ul>\n<p>Sau khi tr\u1edf v\u1ec1 hi\u1ec7n t\u1ea1i c\u00f9ng s\u00e1u Vi\u00ean \u0111\u00e1, nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i m\u1edbi hay tin Romanoff \u0111\u00e3 hi sinh n\u00ean \u0111\u00e3 d\u00e0nh th\u1eddi gian m\u1eb7c ni\u1ec7m c\u00f4 \u1edf b\u1edd h\u1ed3. Sau khi b\u00ecnh t\u0129nh tr\u1edf l\u1ea1i, h\u1ecd l\u1eafp nh\u1eefng vi\u00ean \u0111\u00e1 v\u00e0o m\u1ed9t chi\u1ebfc G\u0103ng tay\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/V%E1%BA%ADt_li%E1%BB%87u_nano\">Nano<\/a>. Banner, ng\u01b0\u1eddi duy nh\u1ea5t v\u1eeba ch\u1ecbu \u0111\u01b0\u1ee3c b\u1ee9c x\u1ea1\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Tia_gamma\">gamma<\/a>\u00a0v\u1eeba c\u00f3 tinh th\u1ea7n \u0111\u1ee7 v\u1eefng v\u00e0ng, b\u00fang tay th\u00e0nh c\u00f4ng \u0111\u1ec3 h\u1ed3i sinh nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 b\u1ecb x\u00f3a s\u1ed5, m\u1eb7c d\u00f9 chi\u1ebfc g\u0103ng l\u1eabn tay ph\u1ea3i c\u1ee7a anh ch\u1ecbu t\u1ed5n h\u1ea1i n\u1eb7ng t\u1eeb c\u00e1c vi\u00ean \u0111\u00e1 ngay khi \u0111eo g\u0103ng. \u0110\u00fang l\u00fac \u0111\u00f3, Nebula qu\u00e1 kh\u1ee9 s\u1eed d\u1ee5ng c\u1ed7 m\u00e1y th\u1eddi gian \u0111\u1ec3 \u0111\u01b0a Thanos v\u00e0 binh \u0111o\u00e0n c\u1ee7a h\u1eafn \u1edf n\u0103m 2014 \u0111\u1ebfn hi\u1ec7n t\u1ea1i. Tr\u1ee5 s\u1edf Avengers nhanh ch\u00f3ng b\u1ecb ph\u00e1 h\u1ee7y, v\u00e0 trong \u0111\u1ed1ng \u0111\u1ed5 n\u00e1t, Barton t\u00ecm \u0111\u01b0\u1ee3c chi\u1ebfc G\u0103ng tay c\u00f9ng s\u00e1u Vi\u00ean \u0111\u00e1. Nebula hi\u1ec7n t\u1ea1i thuy\u1ebft ph\u1ee5c\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Gamora&amp;action=edit&amp;redlink=1\">Gamora<\/a>\u00a0qu\u00e1 kh\u1ee9 ch\u1ed1ng l\u1ea1i Thanos, r\u1ed3i \u0111\u00e0nh ti\u00eau di\u1ec7t b\u1ea3n th\u1ec3 qu\u00e1 kh\u1ee9 c\u1ee7a m\u00ecnh v\u00ec c\u00f4 ta kh\u00f4ng nghe l\u1eddi. Thanos, gi\u1edd \u0111\u00e2y \u0111\u00e3 \u0111\u1ed5i \u00fd, quy\u1ebft \u0111\u1ecbnh s\u1eed d\u1ee5ng c\u00e1c Vi\u00ean \u0111\u00e1 \u0111\u1ec3 h\u1ee7y di\u1ec7t c\u1ea3 v\u0169 tr\u1ee5 v\u00e0 t\u1ea1o ra m\u1ed9t v\u0169 tr\u1ee5 m\u1edbi kh\u00f4ng ch\u00fat t\u00e0n d\u01b0 c\u1ee7a c\u00e1i c\u0169. Ba anh h\u00f9ng \u0111\u1ea7u ti\u00ean tho\u00e1t kh\u1ecfi \u0111\u1ed1ng \u0111\u1ed5 n\u00e1t l\u00e0 Rogers, Stark v\u00e0 Thor h\u1ee3p s\u1ee9c t\u1ea5n c\u00f4ng Thanos nh\u01b0ng b\u1ecb h\u1eafn \u00e1p \u0111\u1ea3o kh\u00e1 d\u1ec5 d\u00e0ng. Vi\u1ec7c Rogers s\u1eed d\u1ee5ng b\u00faa Mjolnir ch\u1ec9 gi\u00fap anh tr\u1ee5 \u0111\u01b0\u1ee3c l\u00e2u h\u01a1n m\u1ed9t l\u00fac tr\u01b0\u1edbc khi b\u1ecb h\u1eafn ph\u00e1 hu\u1ef7 khi\u00ean. Trong l\u00fac t\u00ecnh h\u00ecnh \u0111ang nguy c\u1ea5p, Strange,\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Wong_(truy%E1%BB%87n_tranh)&amp;action=edit&amp;redlink=1\">Wong<\/a>\u00a0c\u00f9ng \u0111\u1ed9i qu\u00e2n ph\u00e1p s\u01b0 xu\u1ea5t hi\u1ec7n, h\u1ecd tri\u1ec7u h\u1ed3i c\u00e1c si\u00eau anh h\u00f9ng v\u00e0 c\u00e1c \u0111\u1ed9i qu\u00e2n c\u1ee7a\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Wakanda&amp;action=edit&amp;redlink=1\">Wakanda<\/a>, Asgard, Ravagers, g\u1ed3m t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi s\u1ed1ng s\u00f3t ho\u1eb7c \u0111\u00e3 \u0111\u01b0\u1ee3c h\u1ed3i sinh, c\u1ed9ng th\u00eam Lang v\u00e0 c\u00e1c anh h\u00f9ng \u0111\u01b0\u1ee3c anh gi\u1ea3i c\u1ee9u. Danvers t\u1eeb v\u0169 tr\u1ee5 quay v\u1ec1 \u0111\u00e3 ph\u00e1 h\u1ee7y con t\u00e0u c\u1ee7a Thanos, ti\u1ebfp vi\u1ec7n cho Avengers ch\u1ed1ng l\u1ea1i Thanos v\u00e0 binh \u0111o\u00e0n c\u1ee7a h\u1eafn. Sau m\u1ed9t tr\u1eadn chi\u1ebfn dai d\u1eb3ng v\u00e0 k\u1ecbch li\u1ec7t, v\u1edbi vi\u1ec7c ph\u1ea7n l\u1edbn si\u00eau anh h\u00f9ng \u0111ang b\u1eadn chi\u1ebfn \u0111\u1ea5u ho\u1eb7c \u0111\u00e3 b\u1ea1i tr\u1eadn, Thanos c\u01b0\u1edbp \u0111\u01b0\u1ee3c chi\u1ebfc g\u0103ng, nh\u01b0ng trong n\u1ed7 l\u1ef1c gi\u1eb1ng co t\u01b0\u1edfng nh\u01b0 v\u00f4 \u00edch, Stark \u0111\u00e3 l\u00e9n d\u1ecbch chuy\u1ec3n c\u00e1c vi\u00ean \u0111\u00e1 v\u00e0o tay b\u1ed9 gi\u00e1p Mark LXXXV c\u1ee7a m\u00ecnh. Anh b\u00fang tay x\u00f3a s\u1ed5 Thanos c\u00f9ng to\u00e0n b\u1ed9 tay sai c\u1ee7a h\u1eafn, nh\u01b0ng s\u1ee9c m\u1ea1nh qu\u00e1 l\u1edbn c\u1ee7a c\u00e1c vi\u00ean \u0111\u00e1 v\u1ec1 sau c\u0169ng c\u01b0\u1edbp \u0111i m\u1ea1ng s\u1ed1ng c\u1ee7a anh.<\/p>\n<p>Sau \u0111\u00e1m tang c\u1ee7a Stark, Thor nh\u01b0\u1eddng ngai v\u00e0ng c\u1ee7a Asgard cho Valkyrie v\u00e0 gia nh\u1eadp nh\u00f3m V\u1ec7 binh d\u1ea3i Ng\u00e2n H\u00e0 (Guardians of the Galaxy). Quill b\u1eaft \u0111\u1ea7u \u0111i t\u00ecm Gamora<sup><a href=\"https:\/\/vi.wikipedia.org\/wiki\/Avengers:_H%E1%BB%93i_k%E1%BA%BFt#cite_note-21\">[g]<\/a><\/sup>. Rogers \u0111em tr\u1ea3 c\u00e1c Vi\u00ean \u0111\u00e1 v\u00e0 c\u00e2y b\u00faa Mjolnir v\u1ec1 \u0111\u00fang v\u1edbi v\u1ecb tr\u00ed c\u1ee7a ch\u00fang trong qu\u00e1 kh\u1ee9, r\u1ed3i quy\u1ebft \u0111\u1ecbnh s\u1ed1ng n\u1ed1t qu\u00e1 kh\u1ee9 m\u00e0 anh \u0111\u00e3 b\u1ecf l\u1ee1 sau khi b\u1ecb \u0111\u00f3ng b\u0103ng v\u00e0o n\u0103m 1945. \u1ede hi\u1ec7n t\u1ea1i, Rogers, nay \u0111\u00e3 gi\u00e0, trao chi\u1ebfc khi\u00ean t\u1eeb qu\u00e1 kh\u1ee9 c\u1ee7a m\u00ecnh cho\u00a0<a href=\"https:\/\/vi.wikipedia.org\/w\/index.php?title=Falcon_(truy%E1%BB%87n_tranh)&amp;action=edit&amp;redlink=1\">Sam Wilson<\/a>. K\u1ebft th\u00fac phim l\u00e0 c\u1ea3nh h\u1ea1nh ph\u00fac c\u1ee7a Rogers khi \u0111\u01b0\u1ee3c khi\u00eau v\u0169 c\u00f9ng v\u1edbi ng\u01b0\u1eddi v\u1ee3 \u0111\u00e3 c\u01b0\u1edbi l\u00e0 Peggy Carter r\u1ed3i h\u1ecd h\u00f4n nhau. Sau ph\u1ea7n\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Danh_%C4%91%E1%BB%81\">danh \u0111\u1ec1<\/a>\u00a0l\u00e0 v\u00e0i ti\u1ebfng r\u00e8n kim lo\u1ea1i vang l\u00ean trong l\u00fac logo\u00a0<a href=\"https:\/\/vi.wikipedia.org\/wiki\/Marvel_Studios\">Marvel Studios<\/a>\u00a0xu\u1ea5t hi\u1ec7n, \u0111\u00e2y l\u00e0\u00a0\u00e2m thanh khi Stark \u0111ang r\u00e8n b\u1ed9 \u00e1o gi\u00e1p Mark I, nh\u01b0 m\u1ed9t s\u1ef1 t\u01b0\u1edfng ni\u1ec7m v\u1edbi anh.<\/p>","protected":false},"excerpt":{"rendered":"<p>N\u0103m 2018, Clint Barton (Hawkeye) c\u00f9ng v\u1ee3 con \u0111i d\u00e3 ngo\u1ea1i trong th\u1eddi gian b\u1ecb qu\u1ea3n th\u00fac. Ngay khi anh r\u1eddi m\u1eaft kh\u1ecfi gia \u0111\u00ecnh m\u00ecnh m\u1ed9t l\u00e1t, h\u1ecd tan bi\u1ebfn th\u00e0nh tro b\u1ee5i do l\u00e0 n\u1ea1n nh\u00e2n c\u1ee7a s\u1ef1 ki\u1ec7n B\u00fang tay.[a]&nbsp;Ba tu\u1ea7n sau, Carol Danvers (Captain Marvel) t\u00ecm th\u1ea5y Tony Stark (Iron Man) [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[22,24,26],"tags":[30,29],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/73"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=73"}],"version-history":[{"count":3,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/73\/revisions"}],"predecessor-version":[{"id":78,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/73\/revisions\/78"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=73"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=73"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=73"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}